{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[STR]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[END]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "WhitespaceSplit"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[STR]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[END]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[END]": {
        "id": "[END]",
        "ids": [
          3
        ],
        "tokens": [
          "[END]"
        ]
      },
      "[STR]": {
        "id": "[STR]",
        "ids": [
          2
        ],
        "tokens": [
          "[STR]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[STR]": 2,
      "[END]": 3,
      "\u0004": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "\\": 38,
      "]": 39,
      "^": 40,
      "_": 41,
      "`": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "j": 52,
      "k": 53,
      "l": 54,
      "m": 55,
      "n": 56,
      "o": 57,
      "p": 58,
      "q": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "{": 69,
      "|": 70,
      "}": 71,
      "~": 72,
      "": 73,
      "¡": 74,
      "£": 75,
      "¤": 76,
      "¥": 77,
      "§": 78,
      "©": 79,
      "«": 80,
      "¬": 81,
      "­": 82,
      "®": 83,
      "°": 84,
      "±": 85,
      "¶": 86,
      "·": 87,
      "»": 88,
      "¼": 89,
      "½": 90,
      "¾": 91,
      "¿": 92,
      "×": 93,
      "ð": 94,
      "ı": 95,
      "ĸ": 96,
      "ł": 97,
      "ə": 98,
      "ʼ": 99,
      "̀": 100,
      "́": 101,
      "̂": 102,
      "̃": 103,
      "̆": 104,
      "̇": 105,
      "̈": 106,
      "̊": 107,
      "̌": 108,
      "̦": 109,
      "̧": 110,
      "̨": 111,
      "α": 112,
      "β": 113,
      "ε": 114,
      "ζ": 115,
      "θ": 116,
      "ι": 117,
      "κ": 118,
      "λ": 119,
      "μ": 120,
      "ν": 121,
      "ο": 122,
      "π": 123,
      "ς": 124,
      "σ": 125,
      "τ": 126,
      "φ": 127,
      "ω": 128,
      "ϟ": 129,
      "а": 130,
      "б": 131,
      "в": 132,
      "г": 133,
      "д": 134,
      "е": 135,
      "ж": 136,
      "з": 137,
      "и": 138,
      "к": 139,
      "л": 140,
      "м": 141,
      "н": 142,
      "о": 143,
      "п": 144,
      "р": 145,
      "с": 146,
      "т": 147,
      "у": 148,
      "ф": 149,
      "х": 150,
      "ц": 151,
      "ч": 152,
      "ш": 153,
      "щ": 154,
      "ъ": 155,
      "ы": 156,
      "ь": 157,
      "э": 158,
      "ю": 159,
      "я": 160,
      "є": 161,
      "ѕ": 162,
      "і": 163,
      "ј": 164,
      "љ": 165,
      "њ": 166,
      "ѣ": 167,
      "ѫ": 168,
      "ґ": 169,
      "ա": 170,
      "բ": 171,
      "ղ": 172,
      "ᄂ": 173,
      "ᄅ": 174,
      "ᄇ": 175,
      "ᄉ": 176,
      "ᄋ": 177,
      "ᄌ": 178,
      "ᄏ": 179,
      "ᄐ": 180,
      "ᅡ": 181,
      "ᅩ": 182,
      "ᅮ": 183,
      "ᅳ": 184,
      "ᅵ": 185,
      "ᆺ": 186,
      "​": 187,
      "‍": 188,
      "‎": 189,
      "‐": 190,
      "‒": 191,
      "–": 192,
      "—": 193,
      "‘": 194,
      "’": 195,
      "‚": 196,
      "“": 197,
      "”": 198,
      "„": 199,
      "‟": 200,
      "•": 201,
      "…": 202,
      "‪": 203,
      "‬": 204,
      "‰": 205,
      "′": 206,
      "″": 207,
      "›": 208,
      "‽": 209,
      "⁠": 210,
      "⁣": 211,
      "⁰": 212,
      "⁸": 213,
      "⁹": 214,
      "ⁿ": 215,
      "€": 216,
      "№": 217,
      "™": 218,
      "√": 219,
      "┳": 220,
      "┻": 221,
      "┼": 222,
      "═": 223,
      "▄": 224,
      "▲": 225,
      "►": 226,
      "▼": 227,
      "☆": 228,
      "☛": 229,
      "☠": 230,
      "☢": 231,
      "☭": 232,
      "☹": 233,
      "☺": 234,
      "♡": 235,
      "♥": 236,
      "♦": 237,
      "♪": 238,
      "♫": 239,
      "⚘": 240,
      "⚽": 241,
      "✅": 242,
      "✋": 243,
      "✌": 244,
      "✓": 245,
      "✔": 246,
      "✠": 247,
      "❤": 248,
      "➤": 249,
      "⭐": 250,
      "一": 251,
      "卐": 252,
      "️": 253,
      "︻": 254,
      "？": 255,
      "на": 256,
      "та": 257,
      "то": 258,
      "ни": 259,
      "ра": 260,
      "ва": 261,
      "те": 262,
      "ка": 263,
      "да": 264,
      "но": 265,
      "ко": 266,
      "ре": 267,
      "по": 268,
      "за": 269,
      "не": 270,
      "ри": 271,
      "ли": 272,
      "ст": 273,
      "се": 274,
      "от": 275,
      "й": 276,
      "ма": 277,
      "че": 278,
      "ви": 279,
      "си": 280,
      "ме": 281,
      "ро": 282,
      "ле": 283,
      "ве": 284,
      "ла": 285,
      "ди": 286,
      "де": 287,
      "го": 288,
      "ки": 289,
      "во": 290,
      "ти": 291,
      "ми": 292,
      "до": 293,
      "са": 294,
      "га": 295,
      "ци": 296,
      "пре": 297,
      "мо": 298,
      "ър": 299,
      "из": 300,
      "съ": 301,
      "ло": 302,
      "па": 303,
      "ще": 304,
      "зи": 305,
      "би": 306,
      "бе": 307,
      "ста": 308,
      "про": 309,
      "ят": 310,
      "же": 311,
      "бо": 312,
      "ча": 313,
      "пе": 314,
      "ха": 315,
      "ру": 316,
      "при": 317,
      "ня": 318,
      "пи": 319,
      "ба": 320,
      "ъл": 321,
      "ше": 322,
      "..": 323,
      "ние": 324,
      "раз": 325,
      "сти": 326,
      "ски": 327,
      "ния": 328,
      "чи": 329,
      "ните": 330,
      "ната": 331,
      "жи": 332,
      "ска": 333,
      "ля": 334,
      "ът": 335,
      "об": 336,
      "това": 337,
      "пра": 338,
      "сто": 339,
      "жа": 340,
      "сле": 341,
      "ги": 342,
      "що": 343,
      "въ": 344,
      "как": 345,
      "со": 346,
      "лу": 347,
      "мен": 348,
      "като": 349,
      "ща": 350,
      "це": 351,
      "къ": 352,
      "ца": 353,
      "ция": 354,
      "има": 355,
      "след": 356,
      "ръ": 357,
      "гра": 358,
      "му": 359,
      "тел": 360,
      "ку": 361,
      "хо": 362,
      "ря": 363,
      "кра": 364,
      "пред": 365,
      "ват": 366,
      "фи": 367,
      "ката": 368,
      "ду": 369,
      "кой": 370,
      "ту": 371,
      "вър": 372,
      "мно": 373,
      "ин": 374,
      "ге": 375,
      "ор": 376,
      "зна": 377,
      "пу": 378,
      "тя": 379,
      "лко": 380,
      "рия": 381,
      "годи": 382,
      "щи": 383,
      "кои": 384,
      "ши": 385,
      "ство": 386,
      "ване": 387,
      "бъл": 388,
      "много": 389,
      "стра": 390,
      "ден": 391,
      "ето": 392,
      "лю": 393,
      "под": 394,
      "бълга": 395,
      "няма": 396,
      "жда": 397,
      "ед": 398,
      "та,": 399,
      "вече": 400,
      "спо": 401,
      "които": 402,
      "прави": 403,
      "дър": 404,
      "ско": 405,
      "ност": 406,
      "сре": 407,
      "само": 408,
      "\",": 409,
      "сич": 410,
      "ев": 411,
      "зе": 412,
      "всич": 413,
      "ша": 414,
      "бра": 415,
      "най": 416,
      "сни": 417,
      "ното": 418,
      "бъ": 419,
      "каза": 420,
      "та.": 421,
      "той": 422,
      "рите": 423,
      "който": 424,
      "слу": 425,
      "по-": 426,
      "може": 427,
      "вя": 428,
      "фе": 429,
      "сте": 430,
      "кон": 431,
      "пла": 432,
      "най-": 433,
      "ал": 434,
      "дин": 435,
      "коя": 436,
      "00": 437,
      "кри": 438,
      "вре": 439,
      "доб": 440,
      "...": 441,
      "нов": 442,
      "дру": 443,
      "оти": 444,
      "още": 445,
      "гу": 446,
      "гово": 447,
      "зо": 448,
      "лен": 449,
      "су": 450,
      "нал": 451,
      "ва,": 452,
      "нието": 453,
      "гла": 454,
      "ан": 455,
      "вен": 456,
      "която": 457,
      "ята": 458,
      "преди": 459,
      "бва": 460,
      "пър": 461,
      "тъ": 462,
      "все": 463,
      "бу": 464,
      "спе": 465,
      "тря": 466,
      "защо": 467,
      "един": 468,
      "държа": 469,
      "пъл": 470,
      "на,": 471,
      "тели": 472,
      "сно": 473,
      "така": 474,
      "!!": 475,
      "трябва": 476,
      "кога": 477,
      "нали": 478,
      "гле": 479,
      "два": 480,
      "въз": 481,
      "време": 482,
      "което": 483,
      "чу": 484,
      "към": 485,
      "през": 486,
      "пар": 487,
      "сме": 488,
      "без": 489,
      "хора": 490,
      "им": 491,
      "три": 492,
      "ак": 493,
      "чо": 494,
      "бли": 495,
      "те,": 496,
      "всички": 497,
      "съм": 498,
      "иска": 499,
      "тър": 500,
      "мата": 501,
      "он": 502,
      "поли": 503,
      "дъл": 504,
      "този": 505,
      "в.": 506,
      "чно": 507,
      "каз": 508,
      "вата": 509,
      "българия": 510,
      "ред": 511,
      "бъде": 512,
      "ници": 513,
      "ке": 514,
      "или": 515,
      "сла": 516,
      "какво": 517,
      "тра": 518,
      "ник": 519,
      "ну": 520,
      "ни,": 521,
      "мъ": 522,
      "тази": 523,
      "колко": 524,
      "ако": 525,
      "\".": 526,
      "ската": 527,
      "оста": 528,
      "на.": 529,
      "тира": 530,
      "хи": 531,
      "тре": 532,
      "него": 533,
      "н.": 534,
      "сега": 535,
      "20": 536,
      "сним": 537,
      "ният": 538,
      "яви": 539,
      "път": 540,
      "бя": 541,
      "със": 542,
      "ства": 543,
      "мя": 544,
      "сво": 545,
      "лъ": 546,
      "беше": 547,
      "т.": 548,
      "пъ": 549,
      "ква": 550,
      "мини": 551,
      "ството": 552,
      "мента": 553,
      "дя": 554,
      "ките": 555,
      "във": 556,
      "шо": 557,
      "стве": 558,
      "евро": 559,
      "вто": 560,
      "н,": 561,
      "све": 562,
      "ването": 563,
      "ции": 564,
      "защото": 565,
      "фо": 566,
      "сна": 567,
      "я,": 568,
      "т,": 569,
      "тро": 570,
      "дне": 571,
      "къде": 572,
      "години": 573,
      "рски": 574,
      "в,": 575,
      "ка,": 576,
      "фор": 577,
      "поч": 578,
      "нови": 579,
      "ва.": 580,
      "нски": 581,
      "ся": 582,
      "м,": 583,
      "едно": 584,
      "дра": 585,
      "вете": 586,
      "дат": 587,
      "една": 588,
      "голя": 589,
      "цията": 590,
      "тите": 591,
      "вно": 592,
      "инте": 593,
      "когато": 594,
      "май": 595,
      "сп": 596,
      "кре": 597,
      "е,": 598,
      "клю": 599,
      "прав": 600,
      "край": 601,
      "както": 602,
      "аз": 603,
      "оба": 604,
      "нето": 605,
      "г.": 606,
      "дни": 607,
      "ек": 608,
      "повече": 609,
      "ради": 610,
      "ху": 611,
      "стоя": 612,
      "цен": 613,
      "отно": 614,
      "лата": 615,
      "ка.": 616,
      "раб": 617,
      "я.": 618,
      "меж": 619,
      "уча": 620,
      "тези": 621,
      "цата": 622,
      "между": 623,
      "чове": 624,
      "бил": 625,
      "срещ": 626,
      "фа": 627,
      "бори": 628,
      "ен": 629,
      "послед": 630,
      "вам": 631,
      "хме": 632,
      "ците": 633,
      "кара": 634,
      "дна": 635,
      "ков": 636,
      "лек": 637,
      "кан": 638,
      "лно": 639,
      "с.": 640,
      "циал": 641,
      "цио": 642,
      "щата": 643,
      "лия": 644,
      "лото": 645,
      "си,": 646,
      "мина": 647,
      "ран": 648,
      "полу": 649,
      "ар": 650,
      "си.": 651,
      "гна": 652,
      "връ": 653,
      "нда": 654,
      "нова": 655,
      "бира": 656,
      "направи": 657,
      "дъ": 658,
      "обаче": 659,
      "ця": 660,
      "лич": 661,
      "доста": 662,
      "стви": 663,
      "оби": 664,
      "сия": 665,
      "рен": 666,
      "казва": 667,
      "тях": 668,
      "тен": 669,
      "стро": 670,
      "също": 671,
      "чер": 672,
      "над": 673,
      "мер": 674,
      "ьо": 675,
      "сен": 676,
      "гер": 677,
      "тата": 678,
      "ни.": 679,
      "с,": 680,
      "тът": 681,
      "бор": 682,
      "стър": 683,
      "кар": 684,
      "....": 685,
      "чен": 686,
      "дали": 687,
      "говори": 688,
      "започ": 689,
      "всичко": 690,
      "дава": 691,
      "срещу": 692,
      "тор": 693,
      "софи": 694,
      "коло": 695,
      "игра": 696,
      "даде": 697,
      "ком": 698,
      "тру": 699,
      "пита": 700,
      "леми": 701,
      "полити": 702,
      "малко": 703,
      "нещо": 704,
      "лни": 705,
      "мис": 706,
      "тия": 707,
      "сигу": 708,
      "вла": 709,
      "ос": 710,
      "рабо": 711,
      "добре": 712,
      "йски": 713,
      "телно": 714,
      "наро": 715,
      "вни": 716,
      "кла": 717,
      "други": 718,
      "л.": 719,
      "ите": 720,
      "заради": 721,
      "стъ": 722,
      "коле": 723,
      "изпъл": 724,
      "зиден": 725,
      "чески": 726,
      "ер": 727,
      "рт": 728,
      "продъл": 729,
      "изне": 730,
      "поло": 731,
      "рат": 732,
      "к,": 733,
      "дж": 734,
      "президен": 735,
      "м.": 736,
      "мери": 737,
      "става": 738,
      "ман": 739,
      "твър": 740,
      "рата": 741,
      "пише": 742,
      "али": 743,
      "ьор": 744,
      "здра": 745,
      "исти": 746,
      "въпро": 747,
      "нията": 748,
      "“,": 749,
      "сло": 750,
      "заяви": 751,
      "гри": 752,
      "дей": 753,
      "л,": 754,
      "вер": 755,
      "според": 756,
      "сред": 757,
      "тур": 758,
      "вой": 759,
      "бла": 760,
      "вите": 761,
      "форма": 762,
      "гат": 763,
      "джи": 764,
      "стана": 765,
      "съоб": 766,
      "дори": 767,
      "но,": 768,
      "жив": 769,
      "нищо": 770,
      "предста": 771,
      "писа": 772,
      "прия": 773,
      "лите": 774,
      "оча": 775,
      "снимки": 776,
      "част": 777,
      "изве": 778,
      "теле": 779,
      "толко": 780,
      "месе": 781,
      "мла": 782,
      "гледа": 783,
      "пари": 784,
      "скоро": 785,
      "публи": 786,
      "пол": 787,
      "любо": 788,
      "виде": 789,
      "ние,": 790,
      "нa": 791,
      "лев": 792,
      "спа": 793,
      "вън": 794,
      "взе": 795,
      "всеки": 796,
      "ли,": 797,
      "зира": 798,
      "мей": 799,
      "дата": 800,
      "мал": 801,
      "”,": 802,
      "няколко": 803,
      "пло": 804,
      "ива": 805,
      "вели": 806,
      "**": 807,
      "фу": 808,
      "мв": 809,
      "вижда": 810,
      "интере": 811,
      "201": 812,
      "обя": 813,
      "рио": 814,
      "това,": 815,
      "вод": 816,
      "прие": 817,
      "място": 818,
      "к.": 819,
      "знае": 820,
      "гро": 821,
      "нен": 822,
      "мар": 823,
      "толкова": 824,
      "говор": 825,
      "бър": 826,
      "веде": 827,
      "била": 828,
      "около": 829,
      "щите": 830,
      "дими": 831,
      "клу": 832,
      "живе": 833,
      "министър": 834,
      "проб": 835,
      "година": 836,
      "меди": 837,
      "ти,": 838,
      "руски": 839,
      "пер": 840,
      "пък": 841,
      "стите": 842,
      "тин": 843,
      "точ": 844,
      "вид": 845,
      "ключи": 846,
      "визи": 847,
      "реше": 848,
      "годиш": 849,
      "вся": 850,
      "мре": 851,
      "мъж": 852,
      "град": 853,
      "сва": 854,
      "ров": 855,
      "см": 856,
      "бяха": 857,
      "зве": 858,
      "кли": 859,
      "ла,": 860,
      "вия": 861,
      "учи": 862,
      "ясно": 863,
      "телите": 864,
      "ки,": 865,
      "вина": 866,
      "пак": 867,
      "две": 868,
      "лиза": 869,
      "тов": 870,
      "ние.": 871,
      "мите": 872,
      "ува": 873,
      "ней": 874,
      "дре": 875,
      "дан": 876,
      "вят": 877,
      "то,": 878,
      "български": 879,
      "там": 880,
      "сигур": 881,
      "почи": 882,
      "кръ": 883,
      "пит": 884,
      "р.": 885,
      "нт": 886,
      "където": 887,
      "ри,": 888,
      "чат": 889,
      "авто": 890,
      "мож": 891,
      "нове": 892,
      "бив": 893,
      "ния,": 894,
      "благо": 895,
      "били": 896,
      "момента": 897,
      "дите": 898,
      "живо": 899,
      "чва": 900,
      "какви": 901,
      "живот": 902,
      "гне": 903,
      "зва": 904,
      "хе": 905,
      "рез": 906,
      "случа": 907,
      "мили": 908,
      "ционал": 909,
      "ското": 910,
      "възмож": 911,
      "работи": 912,
      "дел": 913,
      "нала": 914,
      "гани": 915,
      "гру": 916,
      "вет": 917,
      "звез": 918,
      "вле": 919,
      "10": 920,
      "успе": 921,
      "дели": 922,
      "дже": 923,
      "очаква": 924,
      "сан": 925,
      "бъдат": 926,
      "първо": 927,
      "лява": 928,
      "следва": 929,
      "после": 930,
      "ността": 931,
      "но.": 932,
      "сър": 933,
      "тво": 934,
      "сед": 935,
      "ция,": 936,
      "тръ": 937,
      "големи": 938,
      "тка": 939,
      "позна": 940,
      "нача": 941,
      "вди": 942,
      "ментира": 943,
      "мира": 944,
      "пр": 945,
      "кти": 946,
      "хра": 947,
      "нер": 948,
      "момен": 949,
      "??": 950,
      "тога": 951,
      "000": 952,
      "русия": 953,
      "преми": 954,
      "лта": 955,
      "кова": 956,
      "хората": 957,
      "начи": 958,
      "подкре": 959,
      "пик": 960,
      "запа": 961,
      "роди": 962,
      "дател": 963,
      "19": 964,
      "помо": 965,
      "певи": 966,
      "е.": 967,
      "право": 968,
      "днес": 969,
      "сне": 970,
      "пом": 971,
      "народ": 972,
      "деля": 973,
      "посо": 974,
      "рек": 975,
      "бой": 976,
      "хва": 977,
      "жава": 978,
      "гре": 979,
      "просто": 980,
      "ра,": 981,
      "ника": 982,
      "шен": 983,
      "коментира": 984,
      "стре": 985,
      "нас": 986,
      "веро": 987,
      "семей": 988,
      "да,": 989,
      "таки": 990,
      "ген": 991,
      "име": 992,
      "!!!": 993,
      "сил": 994,
      "парти": 995,
      "зад": 996,
      "стъп": 997,
      "правител": 998,
      "кси": 999,
      "социал": 1000,
      "тбо": 1001,
      "вра": 1002,
      "тогава": 1003,
      "нява": 1004,
      "пен": 1005,
      "йте": 1006,
      "музи": 1007,
      "сащ": 1008,
      "призна": 1009,
      "нито": 1010,
      "вна": 1011,
      "видео": 1012,
      "обе": 1013,
      "гражда": 1014,
      "глежда": 1015,
      "човек": 1016,
      "жена": 1017,
      "се,": 1018,
      "поне": 1019,
      "каже": 1020,
      "йки": 1021,
      "побе": 1022,
      "реши": 1023,
      "ния.": 1024,
      "борисо": 1025,
      "двамата": 1026,
      "снимка": 1027,
      "ти.": 1028,
      "докато": 1029,
      "ис": 1030,
      "гот": 1031,
      "нея": 1032,
      "то.": 1033,
      "гър": 1034,
      "жела": 1035,
      "ново": 1036,
      "ниците": 1037,
      "някой": 1038,
      "каква": 1039,
      "акт": 1040,
      "бро": 1041,
      "пози": 1042,
      "отноше": 1043,
      "винаги": 1044,
      "ама": 1045,
      "лага": 1046,
      "края": 1047,
      "европе": 1048,
      "футбо": 1049,
      "точно": 1050,
      "кате": 1051,
      "ходи": 1052,
      "ур": 1053,
      "какъ": 1054,
      "управ": 1055,
      "стане": 1056,
      "българ": 1057,
      "лан": 1058,
      "спи": 1059,
      "сили": 1060,
      "причи": 1061,
      "ву": 1062,
      "софия": 1063,
      "она": 1064,
      "поста": 1065,
      "чув": 1066,
      "национал": 1067,
      "близ": 1068,
      "рай": 1069,
      "изпълните": 1070,
      "тай": 1071,
      "воде": 1072,
      "получи": 1073,
      "разбира": 1074,
      "важ": 1075,
      "отново": 1076,
      "чни": 1077,
      "дер": 1078,
      "голяма": 1079,
      "правят": 1080,
      "украй": 1081,
      "ра.": 1082,
      "тъй": 1083,
      "тая": 1084,
      "соб": 1085,
      "менно": 1086,
      "ца,": 1087,
      "уби": 1088,
      "тa": 1089,
      "кола": 1090,
      "амери": 1091,
      "връз": 1092,
      "органи": 1093,
      "заедно": 1094,
      "ха,": 1095,
      "пусна": 1096,
      "дете": 1097,
      "хри": 1098,
      "рта": 1099,
      "тоя": 1100,
      "работ": 1101,
      "спя": 1102,
      "алек": 1103,
      "чев": 1104,
      "жение": 1105,
      "пет": 1106,
      "вяр": 1107,
      "проти": 1108,
      "зани": 1109,
      "вa": 1110,
      "ри.": 1111,
      "страната": 1112,
      "лят": 1113,
      "краси": 1114,
      "ция.": 1115,
      "чка": 1116,
      "извест": 1117,
      "вероят": 1118,
      "седми": 1119,
      "теж": 1120,
      "бри": 1121,
      "ки.": 1122,
      "бан": 1123,
      "освен": 1124,
      "президент": 1125,
      "мет": 1126,
      "-годиш": 1127,
      "какъв": 1128,
      "телевизи": 1129,
      "свър": 1130,
      "герб": 1131,
      "живее": 1132,
      "бата": 1133,
      "мину": 1134,
      "могат": 1135,
      "мон": 1136,
      "опре": 1137,
      "опа": 1138,
      "вар": 1139,
      "тер": 1140,
      "шоу": 1141,
      "успя": 1142,
      "мени": 1143,
      "имат": 1144,
      "откри": 1145,
      "тех": 1146,
      "затова": 1147,
      "ложи": 1148,
      "геор": 1149,
      "стан": 1150,
      "горе": 1151,
      "дома": 1152,
      "зъ": 1153,
      "въпре": 1154,
      "канди": 1155,
      "хуба": 1156,
      "серио": 1157,
      "висо": 1158,
      "дно": 1159,
      "гори": 1160,
      "обще": 1161,
      "вика": 1162,
      "лет": 1163,
      "държава": 1164,
      "мест": 1165,
      "исто": 1166,
      "първи": 1167,
      "гата": 1168,
      "себе": 1169,
      "уда": 1170,
      "преда": 1171,
      "часа": 1172,
      "обича": 1173,
      "сек": 1174,
      "съобщи": 1175,
      "парла": 1176,
      "праз": 1177,
      "стри": 1178,
      "пера": 1179,
      "георги": 1180,
      "съз": 1181,
      "запла": 1182,
      "лна": 1183,
      "30": 1184,
      "люби": 1185,
      "бло": 1186,
      "свобо": 1187,
      "гло": 1188,
      "комента": 1189,
      "чета": 1190,
      "такива": 1191,
      "сце": 1192,
      "х,": 1193,
      "колкото": 1194,
      "сканда": 1195,
      "й,": 1196,
      "тно": 1197,
      "живота": 1198,
      "участи": 1199,
      "чна": 1200,
      "види": 1201,
      "образ": 1202,
      "хвър": 1203,
      "д.": 1204,
      "офи": 1205,
      "деле": 1206,
      "кур": 1207,
      "неща": 1208,
      "води": 1209,
      "“.": 1210,
      "въпреки": 1211,
      "ката,": 1212,
      "предсе": 1213,
      "ца.": 1214,
      "грани": 1215,
      "представи": 1216,
      "души": 1217,
      "ци,": 1218,
      "общо": 1219,
      "разкри": 1220,
      "ла.": 1221,
      "допъл": 1222,
      "15": 1223,
      "приятел": 1224,
      "лин": 1225,
      "ските": 1226,
      "проек": 1227,
      "изглежда": 1228,
      "нира": 1229,
      "майка": 1230,
      "зави": 1231,
      "кого": 1232,
      "левски": 1233,
      "цион": 1234,
      "нат": 1235,
      "))": 1236,
      "европа": 1237,
      "ян": 1238,
      "шата": 1239,
      "информа": 1240,
      "показа": 1241,
      "гор": 1242,
      "присъ": 1243,
      "”.": 1244,
      "ват,": 1245,
      "стру": 1246,
      "сите": 1247,
      "щия": 1248,
      "интер": 1249,
      "ган": 1250,
      "сми": 1251,
      "мия": 1252,
      "лка": 1253,
      "наха": 1254,
      "действи": 1255,
      "зако": 1256,
      "моми": 1257,
      "защи": 1258,
      "резу": 1259,
      "ма,": 1260,
      "цве": 1261,
      "сезо": 1262,
      "среща": 1263,
      "никой": 1264,
      "18": 1265,
      "друг": 1266,
      "дa": 1267,
      "р,": 1268,
      "забра": 1269,
      "наши": 1270,
      "вие": 1271,
      "да.": 1272,
      "въпрос": 1273,
      "жени": 1274,
      "ата": 1275,
      "последните": 1276,
      "тук": 1277,
      "жен": 1278,
      "сата": 1279,
      "любов": 1280,
      "пуска": 1281,
      "тан": 1282,
      "извън": 1283,
      "предиз": 1284,
      "опит": 1285,
      "ум": 1286,
      "фил": 1287,
      "син": 1288,
      "вин": 1289,
      "дирек": 1290,
      "пле": 1291,
      "бизне": 1292,
      "тери": 1293,
      "ск": 1294,
      "?!": 1295,
      "ст,": 1296,
      "нан": 1297,
      "кия": 1298,
      "стен": 1299,
      "не,": 1300,
      "чели": 1301,
      "стои": 1302,
      "ския": 1303,
      "ме,": 1304,
      "нор": 1305,
      "ключително": 1306,
      "вали": 1307,
      "туа": 1308,
      "стигна": 1309,
      "укра": 1310,
      "проду": 1311,
      "мари": 1312,
      "фак": 1313,
      "благода": 1314,
      "собстве": 1315,
      "страна": 1316,
      "бсп": 1317,
      "някои": 1318,
      "сту": 1319,
      "бре": 1320,
      "голям": 1321,
      "ности": 1322,
      "пор": 1323,
      "стта": 1324,
      "мври": 1325,
      "джа": 1326,
      "обяви": 1327,
      "добро": 1328,
      "сра": 1329,
      "кт": 1330,
      "профе": 1331,
      "борисов": 1332,
      "мрежи": 1333,
      "мат": 1334,
      "лв.": 1335,
      "ститу": 1336,
      "дви": 1337,
      "ел": 1338,
      "пъти": 1339,
      "харе": 1340,
      "бур": 1341,
      "йде": 1342,
      "ад": 1343,
      "стига": 1344,
      "кува": 1345,
      "чето": 1346,
      "и,": 1347,
      "гласу": 1348,
      "мпи": 1349,
      "***": 1350,
      "лично": 1351,
      "мисли": 1352,
      "мага": 1353,
      "лице": 1354,
      "работа": 1355,
      "ство.": 1356,
      "пя": 1357,
      "социалните": 1358,
      "видя": 1359,
      "резулта": 1360,
      "връща": 1361,
      "глу": 1362,
      "сигурност": 1363,
      "ход": 1364,
      "нение": 1365,
      "12": 1366,
      "правя": 1367,
      "пробле": 1368,
      "проку": 1369,
      "шно": 1370,
      "бивши": 1371,
      "единстве": 1372,
      "случи": 1373,
      "мога": 1374,
      "бен": 1375,
      "рази": 1376,
      "изнена": 1377,
      "участ": 1378,
      "коми": 1379,
      "подоб": 1380,
      "ство,": 1381,
      "съд": 1382,
      "било": 1383,
      "дове": 1384,
      "нс": 1385,
      "цо": 1386,
      "председател": 1387,
      "никога": 1388,
      "логи": 1389,
      "своя": 1390,
      "двете": 1391,
      "лича": 1392,
      "завър": 1393,
      "отговор": 1394,
      "съвет": 1395,
      "съще": 1396,
      "явно": 1397,
      "компа": 1398,
      "ма.": 1399,
      "жението": 1400,
      "спор": 1401,
      "дъще": 1402,
      "наме": 1403,
      "група": 1404,
      "стой": 1405,
      "изпол": 1406,
      "ви,": 1407,
      "гъ": 1408,
      "поз": 1409,
      "еки": 1410,
      "рие": 1411,
      "финан": 1412,
      "нар": 1413,
      "вал": 1414,
      "чуж": 1415,
      "вероятно": 1416,
      "напа": 1417,
      "ситуа": 1418,
      "ст.": 1419,
      "уче": 1420,
      "50": 1421,
      "премиер": 1422,
      "воен": 1423,
      "рията": 1424,
      "проблеми": 1425,
      "върху": 1426,
      "начин": 1427,
      "различ": 1428,
      "ната,": 1429,
      "пръ": 1430,
      "жат": 1431,
      "ци.": 1432,
      "праве": 1433,
      "чал": 1434,
      "вът": 1435,
      "събра": 1436,
      "сира": 1437,
      "аре": 1438,
      "вява": 1439,
      "зло": 1440,
      "оръ": 1441,
      "проте": 1442,
      "200": 1443,
      "са,": 1444,
      "ли.": 1445,
      "загу": 1446,
      "бю": 1447,
      "рова": 1448,
      "лети": 1449,
      "доба": 1450,
      "жур": 1451,
      "ми,": 1452,
      "тура": 1453,
      "100": 1454,
      "--": 1455,
      "ката.": 1456,
      "кул": 1457,
      "категори": 1458,
      "ес": 1459,
      "вода": 1460,
      "пута": 1461,
      "иде": 1462,
      "внима": 1463,
      "друго": 1464,
      "аб": 1465,
      "циите": 1466,
      "украин": 1467,
      "мом": 1468,
      "друга": 1469,
      "началото": 1470,
      "съди": 1471,
      "топ": 1472,
      "ление": 1473,
      "ръко": 1474,
      "десе": 1475,
      "разви": 1476,
      "беля": 1477,
      "смята": 1478,
      "отбор": 1479,
      "истина": 1480,
      "ева": 1481,
      "ят,": 1482,
      "огро": 1483,
      "емо": 1484,
      "мария": 1485,
      "чака": 1486,
      "затво": 1487,
      "),": 1488,
      "раде": 1489,
      "въл": 1490,
      "реди": 1491,
      "украйна": 1492,
      "уста": 1493,
      "оказа": 1494,
      "сът": 1495,
      "възра": 1496,
      "искам": 1497,
      "обла": 1498,
      "мигра": 1499,
      "ем": 1500,
      "тни": 1501,
      "всяка": 1502,
      "лип": 1503,
      "бер": 1504,
      "зова": 1505,
      "избори": 1506,
      "лната": 1507,
      "често": 1508,
      "вче": 1509,
      "ико": 1510,
      "стран": 1511,
      "не.": 1512,
      "ди,": 1513,
      "кто": 1514,
      "стли": 1515,
      "лов": 1516,
      "мати": 1517,
      "спря": 1518,
      "депута": 1519,
      "обви": 1520,
      "опера": 1521,
      "написа": 1522,
      "късно": 1523,
      "фер": 1524,
      "налите": 1525,
      "бях": 1526,
      "пру": 1527,
      "виж": 1528,
      "ческа": 1529,
      "уме": 1530,
      "лева": 1531,
      "ваме": 1532,
      "зла": 1533,
      "такъ": 1534,
      "европейски": 1535,
      "извър": 1536,
      "плаща": 1537,
      "близо": 1538,
      "пода": 1539,
      "деца": 1540,
      "именно": 1541,
      "продължи": 1542,
      "хора,": 1543,
      "фол": 1544,
      "зa": 1545,
      "смър": 1546,
      "реги": 1547,
      "мир": 1548,
      "новете": 1549,
      "номи": 1550,
      "министе": 1551,
      "обясни": 1552,
      "помня": 1553,
      "сио": 1554,
      "скъ": 1555,
      "вка": 1556,
      "мл": 1557,
      "посе": 1558,
      "наче": 1559,
      "шка": 1560,
      "съпру": 1561,
      "журнали": 1562,
      "служи": 1563,
      "баща": 1564,
      "варя": 1565,
      "кa": 1566,
      "путин": 1567,
      "произ": 1568,
      "осо": 1569,
      "автомо": 1570,
      "аа": 1571,
      "лица": 1572,
      "сериоз": 1573,
      "потре": 1574,
      "едва": 1575,
      "христо": 1576,
      "дени": 1577,
      "село": 1578,
      "мисля": 1579,
      "тури": 1580,
      "нд": 1581,
      "лена": 1582,
      "продължава": 1583,
      "пловди": 1584,
      "пълно": 1585,
      "бойко": 1586,
      "поред": 1587,
      "дъщеря": 1588,
      "ван": 1589,
      "рак": 1590,
      "гли": 1591,
      "почти": 1592,
      "хиля": 1593,
      "ана": 1594,
      "кира": 1595,
      "чава": 1596,
      "жан": 1597,
      "сват": 1598,
      "нев": 1599,
      "болни": 1600,
      "род": 1601,
      "занима": 1602,
      "сти,": 1603,
      "вол": 1604,
      "кор": 1605,
      "значи": 1606,
      "усло": 1607,
      "бързо": 1608,
      "певицата": 1609,
      "думите": 1610,
      "щност": 1611,
      "имаше": 1612,
      "сподели": 1613,
      "ствие": 1614,
      "рa": 1615,
      "ш,": 1616,
      "мъже": 1617,
      "цска": 1618,
      "кло": 1619,
      "систе": 1620,
      "пример": 1621,
      "влиза": 1622,
      "щастли": 1623,
      "страни": 1624,
      "зависи": 1625,
      "песен": 1626,
      "телни": 1627,
      "ните,": 1628,
      "пан": 1629,
      "българия.": 1630,
      "!!!!": 1631,
      "герма": 1632,
      "и.": 1633,
      "шу": 1634,
      "гръ": 1635,
      "започна": 1636,
      "америка": 1637,
      "фир": 1638,
      "състоя": 1639,
      "фан": 1640,
      "теро": 1641,
      "официал": 1642,
      "алексан": 1643,
      "случай": 1644,
      "тo": 1645,
      "музика": 1646,
      "свет": 1647,
      "еди": 1648,
      "слав": 1649,
      "цитира": 1650,
      "дават": 1651,
      "бар": 1652,
      "бере": 1653,
      "имам": 1654,
      "помощ": 1655,
      "ведна": 1656,
      "ляр": 1657,
      "те.": 1658,
      "кро": 1659,
      "месец": 1660,
      "димитро": 1661,
      "нощ": 1662,
      "заба": 1663,
      "дълго": 1664,
      "прекра": 1665,
      "ньор": 1666,
      "ч.": 1667,
      "прите": 1668,
      "чувства": 1669,
      "реал": 1670,
      "изя": 1671,
      "икономи": 1672,
      "иван": 1673,
      "хаха": 1674,
      "веднага": 1675,
      "мна": 1676,
      "маги": 1677,
      "ѝ": 1678,
      "изле": 1679,
      "отда": 1680,
      "българи": 1681,
      "сви": 1682,
      "изпълнител": 1683,
      "основ": 1684,
      "ве,": 1685,
      "предизвика": 1686,
      "съвсе": 1687,
      "добри": 1688,
      "памет": 1689,
      "сел": 1690,
      "той.": 1691,
      "проце": 1692,
      "кър": 1693,
      "наистина": 1694,
      "море": 1695,
      "мрежа": 1696,
      "енер": 1697,
      "търси": 1698,
      "жде": 1699,
      "особе": 1700,
      "години.": 1701,
      "футболи": 1702,
      "съвсем": 1703,
      "имаме": 1704,
      "конце": 1705,
      "й.": 1706,
      "тко": 1707,
      "години,": 1708,
      "тв": 1709,
      "дия": 1710,
      "искат": 1711,
      "нека": 1712,
      "турция": 1713,
      "рано": 1714,
      "опита": 1715,
      "фон": 1716,
      "фран": 1717,
      "юз": 1718,
      "спечели": 1719,
      "прове": 1720,
      "организа": 1721,
      "вари": 1722,
      "ав": 1723,
      "изключително": 1724,
      "ната.": 1725,
      "дри": 1726,
      "мпа": 1727,
      "дова": 1728,
      "нати": 1729,
      "очи": 1730,
      "шат": 1731,
      "нару": 1732,
      "никола": 1733,
      "спорт": 1734,
      "нския": 1735,
      "цялата": 1736,
      "режи": 1737,
      "първа": 1738,
      "намери": 1739,
      "вътре": 1740,
      "децата": 1741,
      "дон": 1742,
      "лига": 1743,
      "момент": 1744,
      ").": 1745,
      "парламента": 1746,
      "\"левски": 1747,
      "подкрепа": 1748,
      "общи": 1749,
      "кат": 1750,
      "нет": 1751,
      "нов,": 1752,
      "тък": 1753,
      "д,": 1754,
      "актьор": 1755,
      "изра": 1756,
      "шна": 1757,
      "приятели": 1758,
      "такъв": 1759,
      "сам": 1760,
      "политически": 1761,
      "пс": 1762,
      "черве": 1763,
      "шампи": 1764,
      "са.": 1765,
      "шните": 1766,
      "попу": 1767,
      "демо": 1768,
      "такава": 1769,
      "терори": 1770,
      "лa": 1771,
      "рите,": 1772,
      "11": 1773,
      "еми": 1774,
      "йо": 1775,
      "избра": 1776,
      "кс": 1777,
      "циали": 1778,
      "споделя": 1779,
      "тото": 1780,
      "мач": 1781,
      "случва": 1782,
      "кажа": 1783,
      "излиза": 1784,
      "светов": 1785,
      "щава": 1786,
      "свят": 1787,
      "акти": 1788,
      "позво": 1789,
      "новата": 1790,
      "беле": 1791,
      "нари": 1792,
      "обаче,": 1793,
      "руси": 1794,
      "сер": 1795,
      "времето": 1796,
      "дро": 1797,
      "участва": 1798,
      "изку": 1799,
      "тири": 1800,
      "слава": 1801,
      "министер": 1802,
      "аген": 1803,
      "двама": 1804,
      "фолк": 1805,
      "шеф": 1806,
      "уни": 1807,
      "ова": 1808,
      "ее": 1809,
      "голямата": 1810,
      "изда": 1811,
      "изпра": 1812,
      "телна": 1813,
      "надя": 1814,
      "катастро": 1815,
      "вото": 1816,
      "нужда": 1817,
      "достатъ": 1818,
      "радва": 1819,
      "разли": 1820,
      "колеги": 1821,
      "петро": 1822,
      "вчера": 1823,
      "миналата": 1824,
      "същност": 1825,
      "програ": 1826,
      "мa": 1827,
      "различни": 1828,
      "тон": 1829,
      "актри": 1830,
      "разбра": 1831,
      "падна": 1832,
      "втори": 1833,
      "момиче": 1834,
      "чение": 1835,
      "използва": 1836,
      "тар": 1837,
      "крити": 1838,
      "чки": 1839,
      "носи": 1840,
      "двой": 1841,
      "никът": 1842,
      "екс": 1843,
      "недо": 1844,
      "рю": 1845,
      "шки": 1846,
      "българия,": 1847,
      "необ": 1848,
      "щото": 1849,
      "ми.": 1850,
      "източ": 1851,
      "името": 1852,
      "съби": 1853,
      "хиляди": 1854,
      "гради": 1855,
      "особено": 1856,
      "несе": 1857,
      "инци": 1858,
      "ви.": 1859,
      "първата": 1860,
      "стоян": 1861,
      "задържа": 1862,
      "специал": 1863,
      "фото": 1864,
      "ясно,": 1865,
      "сня": 1866,
      "съде": 1867,
      "пара": 1868,
      "пия": 1869,
      "мп": 1870,
      "оо": 1871,
      "ност,": 1872,
      "вед": 1873,
      "всъщност": 1874,
      "стар": 1875,
      "иначе": 1876,
      "нера": 1877,
      "сти.": 1878,
      "заяви,": 1879,
      "победи": 1880,
      "каме": 1881,
      "нов.": 1882,
      "инциден": 1883,
      "закон": 1884,
      "предло": 1885,
      "престъп": 1886,
      "лидер": 1887,
      "своите": 1888,
      "нец": 1889,
      "нти": 1890,
      "идва": 1891,
      "лай": 1892,
      "месеца": 1893,
      "чита": 1894,
      "тори": 1895,
      "ност.": 1896,
      "зен": 1897,
      "нъ": 1898,
      "вец": 1899,
      "смърт": 1900,
      "поле": 1901,
      "засе": 1902,
      "служ": 1903,
      "рени": 1904,
      "настоя": 1905,
      "кому": 1906,
      "по-късно": 1907,
      "контро": 1908,
      "лище": 1909,
      "место": 1910,
      "ят.": 1911,
      "пое": 1912,
      "ита": 1913,
      "сами": 1914,
      "шни": 1915,
      "бай": 1916,
      "сезон": 1917,
      "шния": 1918,
      "места": 1919,
      "анге": 1920,
      "връзка": 1921,
      "ужа": 1922,
      "появи": 1923,
      "супер": 1924,
      "осно": 1925,
      "феновете": 1926,
      "1.": 1927,
      "фоку": 1928,
      "хте": 1929,
      "фей": 1930,
      "лята": 1931,
      "припомня": 1932,
      "рок": 1933,
      "извънред": 1934,
      "вля": 1935,
      "новия": 1936,
      "мент": 1937,
      "турата": 1938,
      "голямо": 1939,
      "играе": 1940,
      "знам": 1941,
      "демокра": 1942,
      "почита": 1943,
      "вале": 1944,
      "теа": 1945,
      "кандида": 1946,
      "исля": 1947,
      "ков,": 1948,
      "во,": 1949,
      "паза": 1950,
      "бе,": 1951,
      "пловдив": 1952,
      "андре": 1953,
      "ули": 1954,
      "ано": 1955,
      "прокура": 1956,
      "света": 1957,
      "тени": 1958,
      "проблем": 1959,
      "ране": 1960,
      "доку": 1961,
      "предаването": 1962,
      "задъл": 1963,
      "клуб": 1964,
      "трудно": 1965,
      "решение": 1966,
      "тки": 1967,
      "радев": 1968,
      "ции,": 1969,
      "избира": 1970,
      "меч": 1971,
      "ват.": 1972,
      "спре": 1973,
      "семейството": 1974,
      "образова": 1975,
      "информация": 1976,
      "жо": 1977,
      "лова": 1978,
      "рил": 1979,
      "върна": 1980,
      "полица": 1981,
      "намира": 1982,
      "избо": 1983,
      "държавата": 1984,
      "ване.": 1985,
      "чните": 1986,
      "млн.": 1987,
      "роб": 1988,
      "готов": 1989,
      "хар": 1990,
      "ване,": 1991,
      "х.": 1992,
      "сията": 1993,
      "пада": 1994,
      "дума": 1995,
      "кни": 1996,
      "ce": 1997,
      "тек": 1998,
      "пока": 1999,
      "нските": 2000,
      "профи": 2001,
      "година.": 2002,
      "tv": 2003,
      "ньо": 2004,
      "цяло": 2005,
      "убе": 2006,
      "г,": 2007,
      "кандидат": 2008,
      "чрез": 2009,
      "вю": 2010,
      "половин": 2011,
      "22": 2012,
      "определе": 2013,
      "ами": 2014,
      "зрите": 2015,
      "здраве": 2016,
      "полага": 2017,
      "рия,": 2018,
      "бурга": 2019,
      "миха": 2020,
      "ток": 2021,
      "заведе": 2022,
      "съл": 2023,
      "обър": 2024,
      "промени": 2025,
      "чалга": 2026,
      "ферен": 2027,
      "чени": 2028,
      "бол": 2029,
      "партия": 2030,
      "брю": 2031,
      "\"левски\"": 2032,
      "реша": 2033,
      "гнал": 2034,
      "върне": 2035,
      "наказа": 2036,
      "виру": 2037,
      "ваш": 2038,
      "посочи": 2039,
      "финансо": 2040,
      "ът,": 2041,
      "сутри": 2042,
      "ктор": 2043,
      "тие": 2044,
      "чната": 2045,
      "туал": 2046,
      "заги": 2047,
      "нася": 2048,
      "европей": 2049,
      "ун": 2050,
      "24": 2051,
      "вала": 2052,
      "щя": 2053,
      "чков": 2054,
      "пости": 2055,
      "даже": 2056,
      "гов": 2057,
      "йор": 2058,
      "дис": 2059,
      "центра": 2060,
      "възможно": 2061,
      "града": 2062,
      "нашите": 2063,
      "поя": 2064,
      "дойде": 2065,
      "цели": 2066,
      "него.": 2067,
      "комп": 2068,
      "дио": 2069,
      "смя": 2070,
      "мача": 2071,
      "маке": 2072,
      "наскоро": 2073,
      "печат": 2074,
      "нението": 2075,
      "му.": 2076,
      "едни": 2077,
      "увели": 2078,
      "ък": 2079,
      "вакси": 2080,
      "жерт": 2081,
      "нели": 2082,
      "купи": 2083,
      "парите": 2084,
      "мъл": 2085,
      "ф.": 2086,
      "казват": 2087,
      "пик!": 2088,
      "рани": 2089,
      "25": 2090,
      "изненада": 2091,
      "потвър": 2092,
      "лкохо": 2093,
      "блъ": 2094,
      "рам": 2095,
      "първия": 2096,
      "бизнес": 2097,
      "лека": 2098,
      "приема": 2099,
      "управлява": 2100,
      "17": 2101,
      "пте": 2102,
      "ета": 2103,
      "пси": 2104,
      "бежан": 2105,
      "норма": 2106,
      "добра": 2107,
      "човек,": 2108,
      "добър": 2109,
      "алкохо": 2110,
      "член": 2111,
      "вния": 2112,
      "русна": 2113,
      "коли": 2114,
      "слави": 2115,
      "ков.": 2116,
      "pa": 2117,
      "лението": 2118,
      ".....": 2119,
      "напред": 2120,
      "вната": 2121,
      "остава": 2122,
      "поръ": 2123,
      "четири": 2124,
      "ец": 2125,
      "рена": 2126,
      "сят": 2127,
      "остана": 2128,
      "13": 2129,
      "мни": 2130,
      "дето": 2131,
      "ба.": 2132,
      "нама": 2133,
      "каче": 2134,
      "интервю": 2135,
      "мисле": 2136,
      "вместо": 2137,
      "хвърли": 2138,
      "мани": 2139,
      "чева": 2140,
      "досега": 2141,
      "отво": 2142,
      "съюз": 2143,
      "катастрофа": 2144,
      "така,": 2145,
      "същото": 2146,
      "карие": 2147,
      "правителството": 2148,
      "рече": 2149,
      "дву": 2150,
      "нo": 2151,
      "седмица": 2152,
      "вени": 2153,
      "ници,": 2154,
      "поп": 2155,
      "ела": 2156,
      "зата": 2157,
      "ните.": 2158,
      "брита": 2159,
      "експе": 2160,
      "сметка": 2161,
      "работата": 2162,
      "21": 2163,
      "нта": 2164,
      "дера": 2165,
      "вате": 2166,
      "коре": 2167,
      "вземе": 2168,
      "отбеля": 2169,
      "полиция": 2170,
      "вижте": 2171,
      "пее": 2172,
      "интерес": 2173,
      "оръжи": 2174,
      "льо": 2175,
      "брат": 2176,
      "излезе": 2177,
      "дале": 2178,
      "показва": 2179,
      "общ": 2180,
      "чката": 2181,
      "трябваше": 2182,
      "прин": 2183,
      "осигу": 2184,
      "продължа": 2185,
      "геро": 2186,
      "говаря": 2187,
      "стани": 2188,
      "турски": 2189,
      "16": 2190,
      "достатъчно": 2191,
      "своята": 2192,
      "певица": 2193,
      "демон": 2194,
      "популяр": 2195,
      "съгла": 2196,
      "същест": 2197,
      "боле": 2198,
      "стът": 2199,
      "\"не": 2200,
      "съве": 2201,
      "сове": 2202,
      "тала": 2203,
      "страх": 2204,
      "подчер": 2205,
      "нъж": 2206,
      "ат": 2207,
      "разя": 2208,
      "цял": 2209,
      "кило": 2210,
      "провер": 2211,
      "парт": 2212,
      "енерги": 2213,
      "повод": 2214,
      "започва": 2215,
      "сай": 2216,
      "против": 2217,
      "вз": 2218,
      "тката": 2219,
      "съдеб": 2220,
      "нямаше": 2221,
      "перио": 2222,
      "държи": 2223,
      "проме": 2224,
      "тe": 2225,
      "предаде": 2226,
      "сърце": 2227,
      "насо": 2228,
      "подгот": 2229,
      "изобщо": 2230,
      "солю": 2231,
      "рускиня": 2232,
      "дар": 2233,
      "участие": 2234,
      "скандал": 2235,
      "вните": 2236,
      "ам": 2237,
      "отказа": 2238,
      "уи": 2239,
      "лон": 2240,
      "създа": 2241,
      "г-": 2242,
      "премиерът": 2243,
      "професио": 2244,
      "представя": 2245,
      "имало": 2246,
      "спира": 2247,
      "тна": 2248,
      "това.": 2249,
      "велико": 2250,
      "кме": 2251,
      "мах": 2252,
      "//": 2253,
      "диа": 2254,
      "снимки)": 2255,
      "лошо": 2256,
      "джо": 2257,
      "шоф": 2258,
      "опи": 2259,
      "треньор": 2260,
      "другите": 2261,
      "последова": 2262,
      "оче": 2263,
      "14": 2264,
      "търа": 2265,
      "бива": 2266,
      "абсолю": 2267,
      "нe": 2268,
      "българската": 2269,
      "рение": 2270,
      "вести": 2271,
      "влезе": 2272,
      "нета": 2273,
      "впечат": 2274,
      "макар": 2275,
      "взи": 2276,
      "звезда": 2277,
      "убий": 2278,
      "щият": 2279,
      "пo": 2280,
      "ческата": 2281,
      "черно": 2282,
      "мос": 2283,
      "хт": 2284,
      "пожа": 2285,
      "свето": 2286,
      "ции.": 2287,
      "вклю": 2288,
      "поведе": 2289,
      "бом": 2290,
      "фли": 2291,
      "подо": 2292,
      "момче": 2293,
      "съжа": 2294,
      "терито": 2295,
      "гроз": 2296,
      "кът": 2297,
      "ш.": 2298,
      "срещата": 2299,
      "избор": 2300,
      "гей": 2301,
      "кво": 2302,
      "чете": 2303,
      "поиска": 2304,
      "дет": 2305,
      "вечер": 2306,
      "мръ": 2307,
      "бившият": 2308,
      "мястото": 2309,
      "излъ": 2310,
      "остави": 2311,
      "милиона": 2312,
      "оце": 2313,
      "димитър": 2314,
      "думи": 2315,
      "менти": 2316,
      "година,": 2317,
      "дена": 2318,
      "отдавна": 2319,
      "пис": 2320,
      "публика": 2321,
      "причината": 2322,
      "каби": 2323,
      "можем": 2324,
      "доказа": 2325,
      "останалите": 2326,
      "вена": 2327,
      "ари": 2328,
      "ба,": 2329,
      "възможност": 2330,
      "директор": 2331,
      "п.": 2332,
      "отбо": 2333,
      "извънредно": 2334,
      "гa": 2335,
      "теб": 2336,
      "ло,": 2337,
      "живя": 2338,
      "хората,": 2339,
      "телевизия": 2340,
      "озна": 2341,
      "строе": 2342,
      "дание": 2343,
      "наложи": 2344,
      "пусне": 2345,
      "ръковод": 2346,
      "специали": 2347,
      "големите": 2348,
      "важно": 2349,
      "отношение": 2350,
      "зват": 2351,
      "усе": 2352,
      "радо": 2353,
      "милио": 2354,
      "целия": 2355,
      "минути": 2356,
      "жената": 2357,
      "пожела": 2358,
      "рка": 2359,
      "есте": 2360,
      "нея.": 2361,
      "полицията": 2362,
      "ислям": 2363,
      "шампион": 2364,
      "физ": 2365,
      "лън": 2366,
      "президентът": 2367,
      "бих": 2368,
      "самата": 2369,
      "нска": 2370,
      "сбу": 2371,
      "ник,": 2372,
      "рекла": 2373,
      "тина": 2374,
      "румен": 2375,
      "телен": 2376,
      "ха.": 2377,
      "ръце": 2378,
      "in": 2379,
      "научи": 2380,
      "промя": 2381,
      "г.,": 2382,
      "постра": 2383,
      "запозна": 2384,
      "дръ": 2385,
      "оли": 2386,
      "елек": 2387,
      "сс": 2388,
      "погле": 2389,
      "бебе": 2390,
      "шко": 2391,
      "кал": 2392,
      "район": 2393,
      "госпо": 2394,
      "му,": 2395,
      "заха": 2396,
      "мър": 2397,
      "обществе": 2398,
      "групи": 2399,
      "публикува": 2400,
      "утре": 2401,
      "деси": 2402,
      "ден,": 2403,
      "дом": 2404,
      "бюдже": 2405,
      "зу": 2406,
      "гол": 2407,
      "направо": 2408,
      "бле": 2409,
      "теля": 2410,
      "ели": 2411,
      "пли": 2412,
      "когото": 2413,
      "шоуто": 2414,
      "усми": 2415,
      "вай": 2416,
      "александър": 2417,
      "дал": 2418,
      "каквото": 2419,
      "://": 2420,
      "40": 2421,
      "твърде": 2422,
      "ези": 2423,
      "магази": 2424,
      "бъдеще": 2425,
      "николай": 2426,
      "нямат": 2427,
      "брой": 2428,
      "ник.": 2429,
      "американ": 2430,
      "фейсбу": 2431,
      "нения": 2432,
      "първите": 2433,
      "постоян": 2434,
      "тели,": 2435,
      "рява": 2436,
      "север": 2437,
      "анти": 2438,
      "решението": 2439,
      "припомняме,": 2440,
      "председателят": 2441,
      "реали": 2442,
      "помага": 2443,
      "второ": 2444,
      "премие": 2445,
      "подроб": 2446,
      "накрая": 2447,
      "нарко": 2448,
      "профила": 2449,
      "23": 2450,
      "септе": 2451,
      "осъ": 2452,
      "освобо": 2453,
      "проста": 2454,
      "труд": 2455,
      "нещо,": 2456,
      "зат": 2457,
      "дола": 2458,
      "отиде": 2459,
      "изди": 2460,
      "рите.": 2461,
      "очевид": 2462,
      "поради": 2463,
      "остане": 2464,
      "четвър": 2465,
      "лено": 2466,
      "во.": 2467,
      "кват": 2468,
      "граждани": 2469,
