{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[unk]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[pad]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[str]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[end]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "WhitespaceSplit"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[str]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[end]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[end]": {
        "id": "[end]",
        "ids": [
          3
        ],
        "tokens": [
          "[end]"
        ]
      },
      "[str]": {
        "id": "[str]",
        "ids": [
          2
        ],
        "tokens": [
          "[str]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[unk]",
    "continuing_subword_prefix": "",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[unk]": 0,
      "[pad]": 1,
      "[str]": 2,
      "[end]": 3,
      "\u0004": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "5": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "=": 30,
      ">": 31,
      "?": 32,
      "\\": 33,
      "^": 34,
      "_": 35,
      "a": 36,
      "c": 37,
      "e": 38,
      "i": 39,
      "n": 40,
      "o": 41,
      "s": 42,
      "t": 43,
      "u": 44,
      "z": 45,
      "{": 46,
      "|": 47,
      "}": 48,
      "~": 49,
      "¡": 50,
      "£": 51,
      "¤": 52,
      "¥": 53,
      "§": 54,
      "«": 55,
      "®": 56,
      "°": 57,
      "±": 58,
      "¶": 59,
      "»": 60,
      "¿": 61,
      "×": 62,
      "ı": 63,
      "ĸ": 64,
      "ł": 65,
      "̀": 66,
      "́": 67,
      "̂": 68,
      "̃": 69,
      "̆": 70,
      "̇": 71,
      "̈": 72,
      "̌": 73,
      "̦": 74,
      "̧": 75,
      "α": 76,
      "β": 77,
      "ε": 78,
      "ζ": 79,
      "θ": 80,
      "ι": 81,
      "κ": 82,
      "λ": 83,
      "μ": 84,
      "ν": 85,
      "ο": 86,
      "ς": 87,
      "σ": 88,
      "τ": 89,
      "ω": 90,
      "ϟ": 91,
      "а": 92,
      "б": 93,
      "в": 94,
      "г": 95,
      "д": 96,
      "е": 97,
      "ж": 98,
      "з": 99,
      "и": 100,
      "к": 101,
      "л": 102,
      "м": 103,
      "н": 104,
      "о": 105,
      "п": 106,
      "р": 107,
      "с": 108,
      "т": 109,
      "у": 110,
      "ф": 111,
      "х": 112,
      "ц": 113,
      "ч": 114,
      "ш": 115,
      "щ": 116,
      "ъ": 117,
      "ы": 118,
      "ь": 119,
      "э": 120,
      "ю": 121,
      "я": 122,
      "і": 123,
      "ґ": 124,
      "ա": 125,
      "բ": 126,
      "ղ": 127,
      "ᄂ": 128,
      "ᄅ": 129,
      "ᄇ": 130,
      "ᄉ": 131,
      "ᄋ": 132,
      "ᄌ": 133,
      "ᄏ": 134,
      "ᄐ": 135,
      "ᅡ": 136,
      "ᅩ": 137,
      "ᅳ": 138,
      "ᅵ": 139,
      "–": 140,
      "—": 141,
      "‘": 142,
      "’": 143,
      "“": 144,
      "”": 145,
      "„": 146,
      "…": 147,
      "›": 148,
      "‽": 149,
      "⁰": 150,
      "⁸": 151,
      "⁹": 152,
      "ⁿ": 153,
      "€": 154,
      "№": 155,
      "√": 156,
      "┳": 157,
      "┻": 158,
      "═": 159,
      "▄": 160,
      "▲": 161,
      "►": 162,
      "▼": 163,
      "☆": 164,
      "☠": 165,
      "☢": 166,
      "☭": 167,
      "☹": 168,
      "☺": 169,
      "♡": 170,
      "♥": 171,
      "✅": 172,
      "✋": 173,
      "✌": 174,
      "✓": 175,
      "✔": 176,
      "✠": 177,
      "❤": 178,
      "➤": 179,
      "⭐": 180,
      "一": 181,
      "卐": 182,
      "️": 183,
      "︻": 184,
      "？": 185,
      "на": 186,
      "та": 187,
      "то": 188,
      "ка": 189,
      "ва": 190,
      "ра": 191,
      "да": 192,
      "те": 193,
      "не": 194,
      "ни": 195,
      "ко": 196,
      "но": 197,
      "..": 198,
      "ма": 199,
      "ли": 200,
      "за": 201,
      "се": 202,
      "по": 203,
      "ти": 204,
      "й": 205,
      "си": 206,
      "ре": 207,
      "ри": 208,
      "го": 209,
      "ви": 210,
      "ла": 211,
      "че": 212,
      "ро": 213,
      "ле": 214,
      "ве": 215,
      "га": 216,
      "от": 217,
      "ме": 218,
      "ки": 219,
      "са": 220,
      "во": 221,
      "ми": 222,
      "де": 223,
      "мо": 224,
      "ст": 225,
      "ди": 226,
      "до": 227,
      "па": 228,
      "бе": 229,
      "же": 230,
      "зи": 231,
      "ър": 232,
      "!!": 233,
      "ще": 234,
      "ня": 235,
      "ло": 236,
      "из": 237,
      "ба": 238,
      "би": 239,
      "ци": 240,
      "ста": 241,
      "про": 242,
      "как": 243,
      "що": 244,
      "пе": 245,
      "пи": 246,
      "бо": 247,
      "пре": 248,
      "ха": 249,
      "ча": 250,
      "съ": 251,
      "...": 252,
      "сти": 253,
      "ше": 254,
      "му": 255,
      "ля": 256,
      "като": 257,
      "пра": 258,
      "мно": 259,
      "това": 260,
      "жи": 261,
      "ги": 262,
      "много": 263,
      "лу": 264,
      "жа": 265,
      "ъл": 266,
      "ру": 267,
      "чи": 268,
      "лко": 269,
      "ку": 270,
      "ят": 271,
      "кой": 272,
      "ръ": 273,
      "....": 274,
      "ска": 275,
      "ца": 276,
      "има": 277,
      "къ": 278,
      "при": 279,
      "раз": 280,
      "няма": 281,
      "хо": 282,
      "ря": 283,
      "зна": 284,
      "ща": 285,
      "сто": 286,
      "кра": 287,
      "само": 288,
      "тя": 289,
      "це": 290,
      "ние": 291,
      "ната": 292,
      "ката": 293,
      "ски": 294,
      "ду": 295,
      "бра": 296,
      "ед": 297,
      "гле": 298,
      "мен": 299,
      "со": 300,
      "ту": 301,
      "ват": 302,
      "тъ": 303,
      "ните": 304,
      "??": 305,
      "ния": 306,
      "може": 307,
      "жда": 308,
      "какво": 309,
      "въ": 310,
      "сте": 311,
      "ин": 312,
      "тази": 313,
      "пу": 314,
      "прави": 315,
      "чо": 316,
      "сич": 317,
      "ши": 318,
      "сле": 319,
      "лю": 320,
      "зе": 321,
      "вече": 322,
      "пъ": 323,
      "всич": 324,
      "защо": 325,
      "об": 326,
      "!!!": 327,
      "мъ": 328,
      "доб": 329,
      "дър": 330,
      "този": 331,
      "ша": 332,
      "без": 333,
      "дру": 334,
      "чу": 335,
      "фи": 336,
      "тая": 337,
      "гра": 338,
      "лъ": 339,
      "ге": 340,
      "хора": 341,
      "рия": 342,
      "така": 343,
      "тия": 344,
      "вър": 345,
      "бъл": 346,
      "май": 347,
      "гледа": 348,
      "ако": 349,
      "рите": 350,
      "су": 351,
      "нa": 352,
      "щи": 353,
      "ху": 354,
      "пла": 355,
      "лно": 356,
      "бълга": 357,
      "бва": 358,
      "ама": 359,
      "дра": 360,
      "все": 361,
      "та.": 362,
      "сме": 363,
      "ване": 364,
      "гла": 365,
      "гро": 366,
      "тря": 367,
      "сни": 368,
      "дя": 369,
      "най": 370,
      "т.": 371,
      "или": 372,
      "та,": 373,
      "сла": 374,
      "колко": 375,
      "кои": 376,
      "ну": 377,
      "шо": 378,
      "дин": 379,
      "вам": 380,
      "под": 381,
      "им": 382,
      "трябва": 383,
      "голя": 384,
      "ско": 385,
      "сега": 386,
      "на,": 387,
      "ор": 388,
      "иска": 389,
      "годи": 390,
      "вя": 391,
      "гу": 392,
      "тоя": 393,
      "всички": 394,
      "беше": 395,
      "толко": 396,
      "ство": 397,
      "къде": 398,
      "кога": 399,
      "лен": 400,
      "инте": 401,
      "вен": 402,
      ",че": 403,
      "чно": 404,
      "бу": 405,
      "!!!!": 406,
      "чове": 407,
      "по-": 408,
      "тези": 409,
      "рa": 410,
      "пари": 411,
      "един": 412,
      "вие": 413,
      "нищо": 414,
      "стра": 415,
      "два": 416,
      "сно": 417,
      "ке": 418,
      "нали": 419,
      "на.": 420,
      "вре": 421,
      "толкова": 422,
      "пред": 423,
      "кa": 424,
      "ките": 425,
      "ва,": 426,
      "здра": 427,
      "слу": 428,
      "ва.": 429,
      "ка.": 430,
      "аз": 431,
      "зло": 432,
      "рно": 433,
      "добре": 434,
      "ман": 435,
      "вa": 436,
      "фе": 437,
      "хт": 438,
      "хуба": 439,
      "кур": 440,
      "оста": 441,
      "каз": 442,
      "съм": 443,
      "една": 444,
      "коя": 445,
      "ся": 446,
      "той": 447,
      "хи": 448,
      "още": 449,
      "нт": 450,
      "//": 451,
      "чал": 452,
      "йте": 453,
      "ция": 454,
      "нима": 455,
      "пъл": 456,
      "тп": 457,
      "хттп": 458,
      "://": 459,
      "след": 460,
      "тър": 461,
      "вра": 462,
      "рабо": 463,
      "е,": 464,
      "просто": 465,
      "спе": 466,
      "него": 467,
      "нещо": 468,
      "тa": 469,
      "фа": 470,
      "вате": 471,
      "едно": 472,
      "ка,": 473,
      "сна": 474,
      "оби": 475,
      "ьо": 476,
      "мис": 477,
      "които": 478,
      "мата": 479,
      "спо": 480,
      "дете": 481,
      "н.": 482,
      "бли": 483,
      "жена": 484,
      "ето": 485,
      "три": 486,
      "глу": 487,
      "бъ": 488,
      "мя": 489,
      "зо": 490,
      "чето": 491,
      "нея": 492,
      "лни": 493,
      "кри": 494,
      "дъ": 495,
      "знае": 496,
      "време": 497,
      "вата": 498,
      "вно": 499,
      "00": 500,
      "каза": 501,
      "дa": 502,
      "който": 503,
      "ред": 504,
      ".....": 505,
      "някой": 506,
      "мъж": 507,
      "комен": 508,
      "със": 509,
      "ден": 510,
      "тите": 511,
      "пак": 512,
      "мa": 513,
      "ници": 514,
      "?!": 515,
      "преда": 516,
      "чалга": 517,
      "аа": 518,
      "тре": 519,
      "ев": 520,
      "там": 521,
      "пък": 522,
      "въз": 523,
      "исти": 524,
      "таки": 525,
      "човек": 526,
      "най-": 527,
      "години": 528,
      "тра": 529,
      "ник": 530,
      "интере": 531,
      "взе": 532,
      "гъ": 533,
      "чка": 534,
      "ков": 535,
      "ното": 536,
      "всичко": 537,
      "цига": 538,
      "зъ": 539,
      "проста": 540,
      "гово": 541,
      "ця": 542,
      "каква": 543,
      "стве": 544,
      "оо": 545,
      "лек": 546,
      "ум": 547,
      "мла": 548,
      "бок": 549,
      "кла": 550,
      "лите": 551,
      "зави": 552,
      "такива": 553,
      "н,": 554,
      "повече": 555,
      "стига": 556,
      "защото": 557,
      "вят": 558,
      "малко": 559,
      "жив": 560,
      "браво": 561,
      "вете": 562,
      "жени": 563,
      "пише": 564,
      "деца": 565,
      "ее": 566,
      "краси": 567,
      "бя": 568,
      "цо": 569,
      "боклу": 570,
      "лна": 571,
      "моми": 572,
      "други": 573,
      ",а": 574,
      "дна": 575,
      "л.": 576,
      "харе": 577,
      "хе": 578,
      "ур": 579,
      "в.": 580,
      "направи": 581,
      "става": 582,
      "дите": 583,
      "сва": 584,
      "фо": 585,
      "какви": 586,
      "пар": 587,
      "пър": 588,
      "занима": 589,
      "ак": 590,
      "държа": 591,
      "българия": 592,
      "предаване": 593,
      "све": 594,
      "джи": 595,
      "кара": 596,
      "тен": 597,
      "то.": 598,
      "лича": 599,
      "т,": 600,
      "е.": 601,
      "пер": 602,
      "лa": 603,
      "сра": 604,
      "тка": 605,
      "с.": 606,
      "вите": 607,
      "майка": 608,
      "ците": 609,
      "гроз": 610,
      "хаха": 611,
      "преди": 612,
      "си.": 613,
      "рма": 614,
      "нала": 615,
      "лия": 616,
      "нски": 617,
      "прости": 618,
      "дни": 619,
      "дали": 620,
      "сним": 621,
      "сен": 622,
      "ъв": 623,
      "рти": 624,
      "вица": 625,
      "лка": 626,
      "всеки": 627,
      "зa": 628,
      "вся": 629,
      "кон": 630,
      "отвра": 631,
      "какъв": 632,
      "връ": 633,
      "мери": 634,
      "''": 635,
      "нка": 636,
      "пръ": 637,
      "пита": 638,
      "нови": 639,
      ",,": 640,
      "голе": 641,
      "ком": 642,
      "живо": 643,
      "което": 644,
      "нито": 645,
      "сигу": 646,
      "бира": 647,
      "нти": 648,
      "дъл": 649,
      "чета": 650,
      "никой": 651,
      "българ": 652,
      "хората": 653,
      "която": 654,
      "ни,": 655,
      "ност": 656,
      "мисли": 657,
      "сви": 658,
      "вижда": 659,
      "комента": 660,
      "казва": 661,
      "нека": 662,
      "дре": 663,
      "мога": 664,
      "л,": 665,
      "живе": 666,
      "те,": 667,
      "ква": 668,
      "дж": 669,
      "то,": 670,
      "живот": 671,
      "глежда": 672,
      "ни.": 673,
      "визи": 674,
      "тъпа": 675,
      "хттп://": 676,
      "поне": 677,
      "оти": 678,
      "дава": 679,
      "после": 680,
      "ята": 681,
      "когато": 682,
      "гa": 683,
      "гри": 684,
      "както": 685,
      "чки": 686,
      "еба": 687,
      "глупо": 688,
      "хттпс": 689,
      "нов": 690,
      "хттпс://": 691,
      "ами": 692,
      "мер": 693,
      "теле": 694,
      "лки": 695,
      "мръ": 696,
      "???": 697,
      "сa": 698,
      "злоба": 699,
      "тор": 700,
      "прилича": 701,
      "к.": 702,
      "кар": 703,
      "тях": 704,
      "любо": 705,
      "дано": 706,
      "голям": 707,
      "гну": 708,
      "си,": 709,
      "ите": 710,
      "г.": 711,
      "проти": 712,
      "тво": 713,
      "рен": 714,
      "хва": 715,
      "мира": 716,
      "голяма": 717,
      "дне": 718,
      "дето": 719,
      "каже": 720,
      "била": 721,
      "неща": 722,
      "явно": 723,
      "тира": 724,
      "мъже": 725,
      "изглежда": 726,
      "поч": 727,
      "доста": 728,
      "пя": 729,
      "семе": 730,
      "лата": 731,
      "ан": 732,
      "игра": 733,
      "работа": 734,
      "--": 735,
      "клю": 736,
      "льо": 737,
      "чен": 738,
      "сек": 739,
      "ли,": 740,
      "ву": 741,
      "право": 742,
      "м.": 743,
      "изве": 744,
      "бър": 745,
      "ради": 746,
      "йде": 747,
      "ти.": 748,
      "ства": 749,
      "лото": 750,
      "абе": 751,
      "друго": 752,
      "ужа": 753,
      "ян": 754,
      "бъде": 755,
      "вна": 756,
      "сел": 757,
      "обича": 758,
      "ос": 759,
      "нова": 760,
      "писа": 761,
      "жела": 762,
      "ии": 763,
      "стане": 764,
      "баща": 765,
      "към": 766,
      "наги": 767,
      "фор": 768,
      "те.": 769,
      "вай": 770,
      "м,": 771,
      "бла": 772,
      "уча": 773,
      "мом": 774,
      "във": 775,
      "грозна": 776,
      "чков": 777,
      "))": 778,
      "он": 779,
      "говори": 780,
      "бил": 781,
      "зад": 782,
      "стана": 783,
      ",но": 784,
      "р.": 785,
      "дже": 786,
      "наче": 787,
      "рка": 788,
      "успе": 789,
      "големи": 790,
      "тала": 791,
      "пее": 792,
      "общо": 793,
      "колкото": 794,
      "нието": 795,
      "сигурно": 796,
      "сло": 797,
      "глупости": 798,
      "интересу": 799,
      "в,": 800,
      "рко": 801,
      "уу": 802,
      "ла.": 803,
      "роди": 804,
      "норма": 805,
      "стли": 806,
      "семей": 807,
      "дебе": 808,
      "също": 809,
      "кво": 810,
      "я.": 811,
      "род": 812,
      "манга": 813,
      "????": 814,
      "шоу": 815,
      "мър": 816,
      "плю": 817,
      "тро": 818,
      "но.": 819,
      "сър": 820,
      "хте": 821,
      "тъпо": 822,
      "дори": 823,
      "две": 824,
      "бле": 825,
      "ла,": 826,
      "......": 827,
      "чите": 828,
      "момиче": 829,
      "шко": 830,
      "кли": 831,
      "но,": 832,
      "злоб": 833,
      "кат": 834,
      "ница": 835,
      "20": 836,
      "кре": 837,
      "гледам": 838,
      "ската": 839,
      "тук": 840,
      "тва": 841,
      "хубаво": 842,
      "нал": 843,
      "видя": 844,
      "тата": 845,
      "ней": 846,
      "жалко": 847,
      "чни": 848,
      "види": 849,
      "нки": 850,
      "шка": 851,
      "вид": 852,
      "точно": 853,
      "вер": 854,
      "пишете": 855,
      "не,": 856,
      "нъ": 857,
      "иначе": 858,
      "селя": 859,
      "чер": 860,
      "знам": 861,
      "сре": 862,
      "телевизи": 863,
      "ьор": 864,
      "пa": 865,
      "парите": 866,
      "гре": 867,
      "разбира": 868,
      "занимавате": 869,
      "коле": 870,
      "правят": 871,
      "вто": 872,
      "бит.": 873,
      "лъ/": 874,
      "заради": 875,
      "я,": 876,
      "й,": 877,
      "бит.лъ/": 878,
      "гне": 879,
      "джа": 880,
      "ли.": 881,
      "баба": 882,
      "евро": 883,
      "тур": 884,
      "жава": 885,
      "плаща": 886,
      "с,": 887,
      "пен": 888,
      "освен": 889,
      "бре": 890,
      "истина": 891,
      "затова": 892,
      "винаги": 893,
      "край": 894,
      "ции": 895,
      "спа": 896,
      "уста": 897,
      "\".": 898,
      "име": 899,
      "ние.": 900,
      "друга": 901,
      "мили": 902,
      "бит.лъ/2": 903,
      "важ": 904,
      "комп": 905,
      "рекла": 906,
      "мина": 907,
      "ствие": 908,
      "кого": 909,
      "мисле": 910,
      "гър": 911,
      "зве": 912,
      "учи": 913,
      "простотия": 914,
      "лице": 915,
      "любов": 916,
      "к,": 917,
      "позна": 918,
      "къв": 919,
      "ен": 920,
      "тел": 921,
      "ки,": 922,
      "ходи": 923,
      "дъще": 924,
      "гло": 925,
      "пле": 926,
      "кръ": 927,
      "х,": 928,
      "вия": 929,
      "полу": 930,
      "намери": 931,
      "теб": 932,
      "проду": 933,
      "скоро": 934,
      "ива": 935,
      "тъпи": 936,
      "живее": 937,
      "чув": 938,
      "смеш": 939,
      "прия": 940,
      "отвратите": 941,
      "кова": 942,
      "лай": 943,
      "ран": 944,
      "комплек": 945,
      "рачков": 946,
      "дат": 947,
      "семейство": 948,
      "двамата": 949,
      "глупа": 950,
      "тру": 951,
      "благо": 952,
      "кро": 953,
      "докато": 954,
      "ки.": 955,
      "път": 956,
      "място": 957,
      "спи": 958,
      "тръ": 959,
      "тии": 960,
      "вели": 961,
      "живота": 962,
      "........": 963,
      "нето": 964,
      "мар": 965,
      "лага": 966,
      "ст.": 967,
      "щом": 968,
      "друг": 969,
      "харес": 970,
      "пом": 971,
      "отно": 972,
      "воде": 973,
      "двете": 974,
      "дядо": 975,
      "чак": 976,
      ",не": 977,
      "вле": 978,
      "фил": 979,
      "през": 980,
      "на!": 981,
      "гава": 982,
      "тно": 983,
      "заслу": 984,
      ":)": 985,
      "проститу": 986,
      "боже": 987,
      "ри,": 988,
      "изне": 989,
      "забра": 990,
      "себе": 991,
      "талант": 992,
      "ясно": 993,
      "не.": 994,
      "разбра": 995,
      "такава": 996,
      "звез": 997,
      "изобщо": 998,
      "иди": 999,
      "ника": 1000,
      "жената": 1001,
      "дъщеря": 1002,
      "хме": 1003,
      "боклук": 1004,
      "лошо": 1005,
      "лят": 1006,
      "извест": 1007,
      "недо": 1008,
      "лично": 1009,
      "никога": 1010,
      "ти,": 1011,
      "даже": 1012,
      "гор": 1013,
      "стъ": 1014,
      "поред": 1015,
      "коментира": 1016,
      "ш,": 1017,
      "супер": 1018,
      "ал": 1019,
      "пол": 1020,
      "децата": 1021,
      "спре": 1022,
      "чна": 1023,
      "прекра": 1024,
      "бг": 1025,
      "чели": 1026,
      "нат": 1027,
      "мат": 1028,
      "вяр": 1029,
      "чката": 1030,
      "стой": 1031,
      "наистина": 1032,
      "бa": 1033,
      "нта": 1034,
      "пробле": 1035,
      "дно": 1036,
      "джу": 1037,
      "ри.": 1038,
      "ст,": 1039,
      "ци.": 1040,
      "съще": 1041,
      "красива": 1042,
      "рат": 1043,
      "дал": 1044,
      "мири": 1045,
      "интересува": 1046,
      "нска": 1047,
      "тв": 1048,
      "поли": 1049,
      "нче": 1050,
      "търси": 1051,
      "щастли": 1052,
      "ра.": 1053,
      "обще": 1054,
      "она": 1055,
      "сво": 1056,
      "ци,": 1057,
      "пло": 1058,
      "бих": 1059,
      "харесва": 1060,
      "ш.": 1061,
      "дар": 1062,
      "лили": 1063,
      "певица": 1064,
      "д.": 1065,
      "кло": 1066,
      "нари": 1067,
      "направо": 1068,
      "дръ": 1069,
      "меж": 1070,
      "музи": 1071,
      "чат": 1072,
      "български": 1073,
      "публи": 1074,
      "бога": 1075,
      "зва": 1076,
      "шу": 1077,
      "сили": 1078,
      "мия": 1079,
      "ра,": 1080,
      "сне": 1081,
      "шки": 1082,
      "имат": 1083,
      "внима": 1084,
      "нин": 1085,
      "веде": 1086,
      "та!": 1087,
      "ева": 1088,
      "10": 1089,
      "ер": 1090,
      "зла": 1091,
      "наха": 1092,
      "поло": 1093,
      "между": 1094,
      "лиза": 1095,
      "хубава": 1096,
      "дри": 1097,
      "да,": 1098,
      "!!!!!!!!": 1099,
      "акт": 1100,
      "дари": 1101,
      "здраве": 1102,
      "хa": 1103,
      "помо": 1104,
      "вото": 1105,
      "щата": 1106,
      "софи": 1107,
      "искам": 1108,
      "зен": 1109,
      "въпро": 1110,
      "аман": 1111,
      "ус": 1112,
      "меди": 1113,
      "слуша": 1114,
      "100": 1115,
      "аб": 1116,
      "р,": 1117,
      "такъв": 1118,
      "педе": 1119,
      "срам": 1120,
      "раст": 1121,
      "лига": 1122,
      "мозъ": 1123,
      "сред": 1124,
      "вец": 1125,
      "почи": 1126,
      "жур": 1127,
      "стен": 1128,
      "ният": 1129,
      "тъп": 1130,
      "фу": 1131,
      "изку": 1132,
      "чака": 1133,
      "праз": 1134,
      "пълен": 1135,
      "бяха": 1136,
      "еле": 1137,
      "око": 1138,
      "гала": 1139,
      "курва": 1140,
      "йка": 1141,
      "пв": 1142,
      "работи": 1143,
      "пси": 1144,
      "ску": 1145,
      "дей": 1146,
      "щите": 1147,
      "\",": 1148,
      "над": 1149,
      "тогава": 1150,
      "некадър": 1151,
      "нят": 1152,
      "дво": 1153,
      "бере": 1154,
      "могат": 1155,
      "опи": 1156,
      "ви,": 1157,
      "виру": 1158,
      "вла": 1159,
      "е!": 1160,
      "рата": 1161,
      "пъти": 1162,
      "върши": 1163,
      "връща": 1164,
      "нарко": 1165,
      "мите": 1166,
      "пуска": 1167,
      "прав": 1168,
      "нея.": 1169,
      "ма,": 1170,
      "ети.": 1171,
      "кви": 1172,
      "тин": 1173,
      "чете": 1174,
      "арти": 1175,
      "даде": 1176,
      "ние,": 1177,
      "зу": 1178,
      "вал": 1179,
      "страх": 1180,
      "ети.пв": 1181,
      "оне": 1182,
      "стро": 1183,
      "пълни": 1184,
      "нди": 1185,
      "парца": 1186,
      "яко": 1187,
      "образ": 1188,
      "хттпс://бит.лъ/2": 1189,
      "бой": 1190,
      "шите": 1191,
      "щото": 1192,
      "значи": 1193,
      "цял": 1194,
      "прият": 1195,
      "са.": 1196,
      "грам": 1197,
      "вземе": 1198,
      "вали": 1199,
      "послед": 1200,
      "госпо": 1201,
      "бие": 1202,
      "краса": 1203,
      "ството": 1204,
      "цията": 1205,
      "чко": 1206,
      "дата": 1207,
      "мента": 1208,
      "скъ": 1209,
      "ма.": 1210,
      "рек": 1211,
      "това,": 1212,
      "добро": 1213,
      "смя": 1214,
      "тката": 1215,
      "ваш": 1216,
      "диa": 1217,
      "дърта": 1218,
      "шат": 1219,
      "където": 1220,
      "хра": 1221,
      "ров": 1222,
      "възпита": 1223,
      "сце": 1224,
      "шно": 1225,
      "побе": 1226,
      "йй": 1227,
      "горе": 1228,
      "детето": 1229,
      "добра": 1230,
      "цен": 1231,
      "аааа": 1232,
      "рио": 1233,
      "цом": 1234,
      "начи": 1235,
      "шен": 1236,
      "яде": 1237,
      "тина": 1238,
      "вън": 1239,
      "тна": 1240,
      "мага": 1241,
      "ек": 1242,
      "село": 1243,
      "разли": 1244,
      "връз": 1245,
      "осо": 1246,
      "ли?": 1247,
      "сира": 1248,
      "здрави": 1249,
      "и.": 1250,
      "мария": 1251,
      "да.": 1252,
      "добър": 1253,
      "отда": 1254,
      "стници": 1255,
      "българи": 1256,
      "блиц": 1257,
      "срещ": 1258,
      "лин": 1259,
      "уме": 1260,
      "щя": 1261,
      "бе,": 1262,
      "алек": 1263,
      "тко": 1264,
      "ът": 1265,
      "ува": 1266,
      "каквото": 1267,
      "нете": 1268,
      "киф": 1269,
      "късме": 1270,
      "голямо": 1271,
      "ва!": 1272,
      "вни": 1273,
      "че,": 1274,
      "цата": 1275,
      "прa": 1276,
      "нове": 1277,
      "солю": 1278,
      "статия": 1279,
      "всяка": 1280,
      "ар": 1281,
      "кажа": 1282,
      "вайте": 1283,
      "случа": 1284,
      "вас": 1285,
      "пача": 1286,
      "изклю": 1287,
      "нагла": 1288,
      "сим": 1289,
      "бен": 1290,
      "всякъде": 1291,
      "рни": 1292,
      "х.": 1293,
      "чески": 1294,
      "журнали": 1295,
      "мало": 1296,
      "пълно": 1297,
      "подоб": 1298,
      "наро": 1299,
      "нас": 1300,
      "започ": 1301,
      "!?": 1302,
      "лип": 1303,
      "сия": 1304,
      "мисля": 1305,
      "гна": 1306,
      "хвър": 1307,
      "месе": 1308,
      "спечели": 1309,
      "другите": 1310,
      "абсолю": 1311,
      "някои": 1312,
      "едни": 1313,
      "майката": 1314,
      "прост": 1315,
      "имаш": 1316,
      "падна": 1317,
      "бар": 1318,
      "сли": 1319,
      "т!": 1320,
      "рад": 1321,
      "бот": 1322,
      "тки": 1323,
      "оба": 1324,
      "обра": 1325,
      "кате": 1326,
      "сам": 1327,
      "били": 1328,
      "края": 1329,
      "нужда": 1330,
      "бай": 1331,
      "ген": 1332,
      "фото": 1333,
      "ужас": 1334,
      "еми": 1335,
      "народ": 1336,
      "оооо": 1337,
      "предаването": 1338,
      "кто": 1339,
      "топ": 1340,
      "продъл": 1341,
      "предста": 1342,
      "дават": 1343,
      "живи": 1344,
      "първо": 1345,
      "жо": 1346,
      "са,": 1347,
      "пълна": 1348,
      "жно": 1349,
      "мне": 1350,
      "хора,": 1351,
      "есте": 1352,
      "пожела": 1353,
      "стта": 1354,
      "боли": 1355,
      "музика": 1356,
      "серио": 1357,
      "момичето": 1358,
      "веро": 1359,
      "хал": 1360,
      "жива": 1361,
      "урл": 1362,
      "нце": 1363,
      "п.": 1364,
      "нема": 1365,
      "мах": 1366,
      "!!!!!": 1367,
      "бута": 1368,
      "коментари": 1369,
      "ис": 1370,
      "ражда": 1371,
      "думи": 1372,
      "чуж": 1373,
      "вди": 1374,
      "сан": 1375,
      "профе": 1376,
      "%д": 1377,
      "загла": 1378,
      "мине": 1379,
      "дят": 1380,
      "кле": 1381,
      "мама": 1382,
      "поз": 1383,
      "кти": 1384,
      "си!": 1385,
      "шата": 1386,
      "боклуци": 1387,
      "рят": 1388,
      "съжа": 1389,
      "ния.": 1390,
      "актри": 1391,
      "кси": 1392,
      "кари": 1393,
      "жен": 1394,
      "ствено": 1395,
      "айде": 1396,
      "щеше": 1397,
      "виж": 1398,
      "родите": 1399,
      ".......": 1400,
      "гей": 1401,
      "екра": 1402,
      "кър": 1403,
      "малки": 1404,
      "реши": 1405,
      "млади": 1406,
      "завижда": 1407,
      "талантли": 1408,
      "иде": 1409,
      "кое": 1410,
      "ей": 1411,
      "погле": 1412,
      "кило": 1413,
      "правя": 1414,
      "слава": 1415,
      "чалгар": 1416,
      "ана": 1417,
      "жa": 1418,
      "мал": 1419,
      "изле": 1420,
      "ви.": 1421,
      "пример": 1422,
      "андре": 1423,
      "диaрия": 1424,
      "сил": 1425,
      "дово": 1426,
      "стите": 1427,
      "с.ети.пв": 1428,
      "грозно": 1429,
      "успех": 1430,
      "мангал": 1431,
      "актьор": 1432,
      "отдавна": 1433,
      "бизне": 1434,
      "радва": 1435,
      "цом/": 1436,
      "моля": 1437,
      "зле": 1438,
      "бено": 1439,
      "младо": 1440,
      "форма": 1441,
      "песен": 1442,
      "ката.": 1443,
      "гъзъ": 1444,
      "фф": 1445,
      "мари": 1446,
      "сата": 1447,
      "ските": 1448,
      "бързо": 1449,
      "пру": 1450,
      "пря": 1451,
      "стa": 1452,
      "рази": 1453,
      "било": 1454,
      "люби": 1455,
      "срещу": 1456,
      "хар": 1457,
      "същи": 1458,
      "ват.": 1459,
      "ронa": 1460,
      "бан": 1461,
      "опе": 1462,
      "пази": 1463,
      "оча": 1464,
      "цa": 1465,
      "такова": 1466,
      "се,": 1467,
      "нямаше": 1468,
      "и,": 1469,
      "чение": 1470,
      "купи": 1471,
      "зрите": 1472,
      "рт": 1473,
      "ка!": 1474,
      "сети": 1475,
      "истински": 1476,
      "гру": 1477,
      "гръ": 1478,
      "интели": 1479,
      "показва": 1480,
      "предни": 1481,
      "жените": 1482,
      "някоя": 1483,
      "държи": 1484,
      "момче": 1485,
      "затво": 1486,
      "пада": 1487,
      "фал": 1488,
      "обик": 1489,
      "злобни": 1490,
      "вме": 1491,
      "висо": 1492,
      "няколко": 1493,
      "бог": 1494,
      "кул": 1495,
      "соне": 1496,
      "курве": 1497,
      "скри": 1498,
      "фъ": 1499,
      "показ": 1500,
      "лапа": 1501,
      "ган": 1502,
      "мене": 1503,
      "бив": 1504,
      "нямат": 1505,
      "времето": 1506,
      "нико": 1507,
      "стру": 1508,
      "доса": 1509,
      "преднисоне": 1510,
      "изпъл": 1511,
      "обя": 1512,
      "физи": 1513,
      "исто": 1514,
      "шна": 1515,
      "бива": 1516,
      "ването": 1517,
      "грозни": 1518,
      "лиг": 1519,
      "сите": 1520,
      "дени": 1521,
      "ха,": 1522,
      "следва": 1523,
      "реклама": 1524,
      "50": 1525,
      "зли": 1526,
      "оно": 1527,
      "заба": 1528,
      "едва": 1529,
      "нията": 1530,
      "цоронa": 1531,
      "същество": 1532,
      "гати": 1533,
      "жена.": 1534,
      "съпру": 1535,
      "ца,": 1536,
      "селски": 1537,
      "й.": 1538,
      "чест": 1539,
      "бор": 1540,
      "здрав": 1541,
      "чувствие": 1542,
      "прияте": 1543,
      "харесвам": 1544,
      "красавица": 1545,
      "цоронaвиру": 1546,
      "ѝ": 1547,
      "тоз": 1548,
      "пози": 1549,
      "йки": 1550,
      "вести": 1551,
      "излага": 1552,
      "имам": 1553,
      "стоя": 1554,
      "тура": 1555,
      "фотошо": 1556,
      "потре": 1557,
      "пусна": 1558,
      "интересно": 1559,
      "заслужава": 1560,
      "около": 1561,
      "изключите": 1562,
      "омръ": 1563,
      "гъл": 1564,
      "свят": 1565,
      "реа": 1566,
      "цето": 1567,
      "него.": 1568,
      "устата": 1569,
      "твър": 1570,
      "пите": 1571,
      "самочувствие": 1572,
      "тхе": 1573,
      "ч.": 1574,
      "мани": 1575,
      "порно": 1576,
      "ло,": 1577,
      "ния,": 1578,
      "вероят": 1579,
      "0%": 1580,
      "жена,": 1581,
      "ееее": 1582,
      "сс": 1583,
      "неприят": 1584,
      "остави": 1585,
      "особено": 1586,
      "ъо": 1587,
      "неш": 1588,
      "лиго": 1589,
      "пати": 1590,
      "лява": 1591,
      "лък": 1592,
      "цве": 1593,
      "стри": 1594,
      "стара": 1595,
      "комплекса": 1596,
      "грамот": 1597,
      "дро": 1598,
      "съл": 1599,
      "ката,": 1600,
      "против": 1601,
      "вци": 1602,
      "тни": 1603,
      "написа": 1604,
      "соб": 1605,
      "добри": 1606,
      "ското": 1607,
      "вка": 1608,
      "е?": 1609,
      "опита": 1610,
      "сми": 1611,
      "разни": 1612,
      "главата": 1613,
      "свет": 1614,
      "ай": 1615,
      "гот": 1616,
      "бори": 1617,
      ",да": 1618,
      "личи": 1619,
      "показа": 1620,
      "педал": 1621,
      "бтв": 1622,
      "жите": 1623,
      "дупе": 1624,
      "гъза": 1625,
      "чва": 1626,
      "натра": 1627,
      "посто": 1628,
      "бездар": 1629,
      "година": 1630,
      "здраво": 1631,
      "вместо": 1632,
      "ема": 1633,
      "пти": 1634,
      "рна": 1635,
      "ха.": 1636,
      "цу": 1637,
      "отсла": 1638,
      "песни": 1639,
      "преде": 1640,
      "имаше": 1641,
      "истината": 1642,
      "ерге": 1643,
      "въл": 1644,
      "грa": 1645,
      "ни!": 1646,
      "гос": 1647,
      "сай": 1648,
      "съз": 1649,
      "му.": 1650,
      "крити": 1651,
      "алко": 1652,
      "син": 1653,
      "лено": 1654,
      "двама": 1655,
      "образо": 1656,
      "бръ": 1657,
      "сня": 1658,
      "накрая": 1659,
      "каме": 1660,
      "поре": 1661,
      "лена": 1662,
      "моде": 1663,
      "тоа": 1664,
      "бата": 1665,
      "желая": 1666,
      "нормално": 1667,
      "дко": 1668,
      "рки": 1669,
      "кам": 1670,
      "дия": 1671,
      "пия": 1672,
      "кт": 1673,
      "къл": 1674,
      "таз": 1675,
      "поведе": 1676,
      "чести": 1677,
      "ведна": 1678,
      "достой": 1679,
      "голямата": 1680,
      "дебела": 1681,
      "уника": 1682,
      "мами": 1683,
      "поръ": 1684,
      "ца.": 1685,
      "обър": 1686,
      "плати": 1687,
      "ем": 1688,
      "тай": 1689,
      "лева": 1690,
      "господ": 1691,
      "сту": 1692,
      "изя": 1693,
      "гент": 1694,
      "губи": 1695,
      "19": 1696,
      "а,": 1697,
      "зно": 1698,
      "работ": 1699,
      "нев": 1700,
      "мора": 1701,
      "лов": 1702,
      "всичките": 1703,
      "добре,": 1704,
      "предава": 1705,
      "вки": 1706,
      "гли": 1707,
      "оправи": 1708,
      "сят": 1709,
      "гов": 1710,
      "стни": 1711,
      "излъ": 1712,
      "въобще": 1713,
      "геро": 1714,
      "вярно": 1715,
      "забрави": 1716,
      "веднага": 1717,
      "чките": 1718,
      "наду": 1719,
      "ван": 1720,
      "нира": 1721,
      "алкохо": 1722,
      "взи": 1723,
      "очи": 1724,
      "пан": 1725,
      "жат": 1726,
      "хубави": 1727,
      "снимка": 1728,
      "нът": 1729,
      "името": 1730,
      "изключително": 1731,
      "омръзна": 1732,
      "лев": 1733,
      "туй": 1734,
      "телевизия": 1735,
      "очаква": 1736,
      "фалши": 1737,
      "лигльо": 1738,
      "ох": 1739,
      "лина": 1740,
      "ми.": 1741,
      "знаят": 1742,
      "майму": 1743,
      "възраст": 1744,
      "снимката": 1745,
      "опреде": 1746,
      "яя": 1747,
      "нер": 1748,
      "ряза": 1749,
      "здрава": 1750,
      "натрап": 1751,
      "пки": 1752,
      "напред": 1753,
      "нася": 1754,
      "мара": 1755,
      "мет": 1756,
      "певец": 1757,
      "слави": 1758,
      "фер": 1759,
      "000": 1760,
      "ствена": 1761,
      "ползва": 1762,
      "малоум": 1763,
      "бро": 1764,
      "еш": 1765,
      "уж": 1766,
      "глава": 1767,
      "внимание": 1768,
      "уби": 1769,
      "сезо": 1770,
      "ди,": 1771,
      "щасти": 1772,
      "интер": 1773,
      "коментарите": 1774,
      "тер": 1775,
      "праве": 1776,
      "плаши": 1777,
      "ези": 1778,
      "оня": 1779,
      "симо": 1780,
      "воля": 1781,
      "деси": 1782,
      ",за": 1783,
      "ела": 1784,
      "жу": 1785,
      "чa": 1786,
      "чка.": 1787,
      "сед": 1788,
      "грозен": 1789,
      "държава": 1790,
      "мъжете": 1791,
      "л!": 1792,
      "фре": 1793,
      "наре": 1794,
      "останали": 1795,
      "простотии": 1796,
      "момчето": 1797,
      "долу": 1798,
      "зира": 1799,
      "слага": 1800,
      "пари.": 1801,
      "възмо": 1802,
      "секс": 1803,
      "дай": 1804,
      "ново": 1805,
      "новен": 1806,
      "отзад": 1807,
      "пишат": 1808,
      "боле": 1809,
      "кът": 1810,
      "стъп": 1811,
      "ази": 1812,
      "маги": 1813,
      "духа": 1814,
      "можеш": 1815,
      "цигани": 1816,
      "получи": 1817,
      "наркоман": 1818,
      "к!": 1819,
      "заедно": 1820,
      "пара": 1821,
      "жалки": 1822,
      "краката": 1823,
      "ския": 1824,
      "остава": 1825,
      "снимки": 1826,
      "достатъ": 1827,
      "въпрос": 1828,
      "дале": 1829,
      "покаже": 1830,
      "бул": 1831,
      "поредната": 1832,
      "килогра": 1833,
      "дойде": 1834,
      "пенси": 1835,
      "пожелавам": 1836,
      "постоян": 1837,
      "гд": 1838,
      "хри": 1839,
      "бе.": 1840,
      "ло.": 1841,
      "хайде": 1842,
      "селска": 1843,
      "идиот": 1844,
      "рак": 1845,
      "маз": 1846,
      "обръ": 1847,
      "бъдете": 1848,
      "човек,": 1849,
      "рта": 1850,
      "смо": 1851,
      "цър": 1852,
      "стан": 1853,
      "страхот": 1854,
      "г/": 1855,
      "ефи": 1856,
      "ов": 1857,
      "чка,": 1858,
      "вале": 1859,
      "коко": 1860,
      "изкара": 1861,
      "акъл": 1862,
      "педера": 1863,
      "авто": 1864,
      "вин": 1865,
      "ление": 1866,
      "същ": 1867,
      "30": 1868,
      "дол": 1869,
      "стия": 1870,
      "гледат": 1871,
      "хахаха": 1872,
      "ктор": 1873,
      "води": 1874,
      "някаква": 1875,
      "човека": 1876,
      "бях": 1877,
      "бяга": 1878,
      "хттп://цоронaвиру": 1879,
      "начин": 1880,
      "хттп://цоронaвирус.ети.пв": 1881,
      "баби": 1882,
      "виждам": 1883,
      "ете": 1884,
      "опа": 1885,
      "спря": 1886,
      "научи": 1887,
      "нен": 1888,
      "брат": 1889,
      "шия": 1890,
      "трябваше": 1891,
      "човек.": 1892,
      "травести": 1893,
      "вв": 1894,
      "сеща": 1895,
      "изго": 1896,
      "къщи": 1897,
      "----": 1898,
      "%д0%": 1899,
      "пош": 1900,
      "море": 1901,
      "пари,": 1902,
      "курви": 1903,
      "то!": 1904,
      "кали": 1905,
      "жение": 1906,
      "сложи": 1907,
      "образова": 1908,
      "бг.": 1909,
      "ели": 1910,
      "помисли": 1911,
      "гадже": 1912,
      "стари": 1913,
      "ииии": 1914,
      "тръг": 1915,
      "сните": 1916,
      "болни": 1917,
      "хора.": 1918,
      "близ": 1919,
      "джен": 1920,
      "бват": 1921,
      "сват": 1922,
      "маха": 1923,
      "според": 1924,
      "важно": 1925,
      "професи": 1926,
      "заглавие": 1927,
      ":))": 1928,
      "смър": 1929,
      "ваня": 1930,
      "ствен": 1931,
      "лъже": 1932,
      "водещ": 1933,
      "поле": 1934,
      "работа.": 1935,
      "участници": 1936,
      "получа": 1937,
      "вакси": 1938,
      "рай": 1939,
      "селян": 1940,
      "см": 1941,
      "забе": 1942,
      "рял": 1943,
      "опитай": 1944,
      "кс": 1945,
      "лан": 1946,
      "пие": 1947,
      "млада": 1948,
      "завистли": 1949,
      "конце": 1950,
      "видим": 1951,
      "победите": 1952,
      "опера": 1953,
      "неграмот": 1954,
      "пори": 1955,
      "помага": 1956,
      "гото": 1957,
      "нямам": 1958,
      "пука": 1959,
      "отиде": 1960,
      "200": 1961,
      "дка": 1962,
      "егати": 1963,
      "цяла": 1964,
      "полити": 1965,
      "интелигент": 1966,
      "еди": 1967,
      "лта": 1968,
      "нача": 1969,
      "нет": 1970,
      "носи": 1971,
      "йски": 1972,
      "винов": 1973,
      "това.": 1974,
      "стои": 1975,
      "кaто": 1976,
      "казал": 1977,
      "успя": 1978,
      "ла!": 1979,
      "лесно": 1980,
      "дие": 1981,
      "стават": 1982,
      "разуме": 1983,
      "ау": 1984,
      "дли": 1985,
      "ебе": 1986,
      "мна": 1987,
      "ц.": 1988,
      "отър": 1989,
      "интри": 1990,
      "снима": 1991,
      "обижда": 1992,
      "циган": 1993,
      "хттп://бит.лъ/2": 1994,
      "игри": 1995,
      "огро": 1996,
      "шката": 1997,
      "новина": 1998,
      "важното": 1999,
      "бло": 2000,
      "д,": 2001,
      "кни": 2002,
      "оце": 2003,
      "свърши": 2004,
      "готи": 2005,
      "вика": 2006,
      "тури": 2007,
      "чуде": 2008,
      "чудо": 2009,
      "чудя": 2010,
      "умре": 2011,
      "отново": 2012,
      "подобни": 2013,
      "нс": 2014,
      "тату": 2015,
      "поди": 2016,
      "рок": 2017,
      "разбере": 2018,
      "красо": 2019,
      "ник.": 2020,
      "живеят": 2021,
      "миризли": 2022,
      "софия": 2023,
      "елемента": 2024,
      "б.": 2025,
      "жъл": 2026,
      "нсо": 2027,
      "свър": 2028,
      "рява": 2029,
      "дума": 2030,
      "души": 2031,
      "мъжа": 2032,
      "случай": 2033,
      "фънки": 2034,
      "вероятно": 2035,
      "същност": 2036,
      "ввв.": 2037,
      ",и": 2038,
      "навсякъде": 2039,
      "кия": 2040,
      "стър": 2041,
      "вул": 2042,
      "уууу": 2043,
      "милионе": 2044,
      "иван": 2045,
      "постоянно": 2046,
      "измисле": 2047,
      "смени": 2048,
      "остана": 2049,
      "фан": 2050,
      "българия.": 2051,
      "отврат": 2052,
      "отноше": 2053,
      "обикнове": 2054,
      "ори": 2055,
      "намира": 2056,
      "някъде": 2057,
      "искат": 2058,
      "почти": 2059,
      "спрете": 2060,
      "актриса": 2061,
      "задни": 2062,
      "вода": 2063,
      "ми,": 2064,
      "нява": 2065,
      "причи": 2066,
      "туа": 2067,
      "глас": 2068,
      "интелек": 2069,
      "ция.": 2070,
      "циганин": 2071,
      "ствени": 2072,
      "свето": 2073,
      "история": 2074,
      "вче": 2075,
      "марти": 2076,
      "отво": 2077,
      "трябват": 2078,
      "хей": 2079,
      "обаче": 2080,
      "уни": 2081,
      "шни": 2082,
      "пет": 2083,
      "гледаме": 2084,
      "иг": 2085,
      "ими": 2086,
      "р!": 2087,
      "лет": 2088,
      "леле": 2089,
      "меч": 2090,
      "кура": 2091,
      "години.": 2092,
      "изче": 2093,
      "хем": 2094,
      "пят": 2095,
      "цъ": 2096,
      "пич": 2097,
      "писна": 2098,
      "права": 2099,
      "правилно": 2100,
      "бъди": 2101,
      "евге": 2102,
      "недоразуме": 2103,
      "наме": 2104,
      "тото": 2105,
      "лище": 2106,
      "посред": 2107,
      "дели": 2108,
      "стре": 2109,
      "ват,": 2110,
      "шиба": 2111,
      "взема": 2112,
      "ъоу": 2113,
      "лните": 2114,
      "олиго": 2115,
      "пка": 2116,
      "пове": 2117,
      "чев": 2118,
      "долни": 2119,
      "много,": 2120,
      "кува": 2121,
      "ната.": 2122,
      "соф": 2123,
      "подкре": 2124,
      "проститут": 2125,
      "бри": 2126,
      "вну": 2127,
      "е...": 2128,
      "кю": 2129,
      "режи": 2130,
      "стигне": 2131,
      "сметка": 2132,
      "кеф": 2133,
      "бъдат": 2134,
      "вергов": 2135,
      "приятел": 2136,
      "нави": 2137,
      "теа": 2138,
      "живя": 2139,
      "по-добре": 2140,
      "хич": 2141,
      "цялата": 2142,
      "\"!": 2143,
      "15": 2144,
      "з.": 2145,
      "хти": 2146,
      "рам": 2147,
      "българите": 2148,
      "случи": 2149,
      "грим": 2150,
      "простотията": 2151,
      "благода": 2152,
      "обръща": 2153,
      "лв": 2154,
      "наи": 2155,
      "напълно": 2156,
      "помия": 2157,
      "реди": 2158,
      "гер": 2159,
      "вярвам": 2160,
      "сму": 2161,
      "наде": 2162,
      "тари": 2163,
      "лица": 2164,
      "мени": 2165,
      "вой": 2166,
      "долно": 2167,
      "логи": 2168,
      "изви": 2169,
      "ната,": 2170,
      "физионо": 2171,
      "огра": 2172,
      "рката": 2173,
      "бебе": 2174,
      "съвсе": 2175,
      "ръце": 2176,
      "щия": 2177,
      "чалгаджи": 2178,
      "н!": 2179,
      "умен": 2180,
      "хване": 2181,
      "ш/": 2182,
      "кажи": 2183,
      "престане": 2184,
      "путката": 2185,
      "искаш": 2186,
      "ч0": 2187,
      "сашко": 2188,
      "пиш": 2189,
      "призна": 2190,
      "няма.": 2191,
      "чука": 2192,
      "чуди": 2193,
      "знаете": 2194,
      "достатъчно": 2195,
      "идва": 2196,
      "нд": 2197,
      "йо": 2198,
      "че.": 2199,
      "рови": 2200,
      "дон": 2201,
      "педа": 2202,
      "вку": 2203,
      "очите": 2204,
      "тени": 2205,
      "рез": 2206,
      "сама": 2207,
      "миш": 2208,
      "дет": 2209,
      "дена": 2210,
      "ци!": 2211,
      "сти.": 2212,
      "мутра": 2213,
      "шоуто": 2214,
      "опит": 2215,
      "хттпс://бит.лъ/2в": 2216,
      "бизнес": 2217,
      "съвсем": 2218,
      "всъщност": 2219,
      "нг": 2220,
      "вала": 2221,
      "теж": 2222,
      "нена": 2223,
      "леко": 2224,
      "отгово": 2225,
      "сът": 2226,
      "целу": 2227,
      "подхо": 2228,
      "света": 2229,
      "нещаст": 2230,
      "лицето": 2231,
      "кроко": 2232,
      "нагласе": 2233,
      "карие": 2234,
      "азис": 2235,
      "подигра": 2236,
      "/ш": 2237,
      "вля": 2238,
      "тан": 2239,
      "мате": 2240,
      "тиите": 2241,
      "сино": 2242,
      "га.": 2243,
      "?!?": 2244,
      "браво,": 2245,
      "бърка": 2246,
      "прекрасна": 2247,
      "силико": 2248,
      "абсолютно": 2249,
      "пода": 2250,
      "виa": 2251,
      "ром": 2252,
      "сашо": 2253,
      "питам": 2254,
      "страда": 2255,
      "повечето": 2256,
      "хареса": 2257,
      "сигурност": 2258,
      "7г": 2259,
      "кру": 2260,
      "паля": 2261,
      "така.": 2262,
      "имa": 2263,
      "вaт": 2264,
      "глория": 2265,
      "артист": 2266,
      "ниво": 2267,
      "кола": 2268,
      "чени": 2269,
      "отре": 2270,
      "занимава": 2271,
      "противен": 2272,
      "видях": 2273,
      "известна": 2274,
      "симпати": 2275,
      "урл=": 2276,
      "урлщ": 2277,
      "**": 2278,
      "шурл=": 2279,
      "….": 2280,
      "варя": 2281,
      "никаква": 2282,
      "мале": 2283,
      "лич": 2284,
      "поя": 2285,
      "ве.": 2286,
      "мера": 2287,
      "знаеш": 2288,
      "четата": 2289,
      "дреб": 2290,
      "отива": 2291,
      "звезди": 2292,
      "погледне": 2293,
      "ивай": 2294,
      "уба": 2295,
      "х7г": 2296,
      "тех": 2297,
      "ве,": 2298,
      "избра": 2299,
      "издържа": 2300,
      "част": 2301,
      "ките.": 2302,
      "мръсни": 2303,
      "играе": 2304,
      "отвратително": 2305,
      "излезе": 2306,
      "гдх7г": 2307,
      "хттпс://бит.лъ/2вгдх7г": 2308,
      "крa": 2309,
      "нство": 2310,
      "пх": 2311,
      "пала": 2312,
      "ложи": 2313,
      "шеф": 2314,
      "грозо": 2315,
      "т.н.": 2316,
      "млад": 2317,
      "звезда": 2318,
      "aмa": 2319,
      "мни": 2320,
      "ваше": 2321,
      "лекар": 2322,
      "дома": 2323,
      "пробва": 2324,
      "чита": 2325,
      "фей": 2326,
      "мислят": 2327,
      "завинаги": 2328,
      "крайно": 2329,
      "семейството": 2330,
      "усми": 2331,
      "амери": 2332,
      "готва": 2333,
      "мини": 2334,
      "стигa": 2335,
      "дур": 2336,
      "тъй": 2337,
      "гъз": 2338,
      "продук": 2339,
      "осъ": 2340,
      "нар": 2341,
      "сет": 2342,
      "вена": 2343,
      "мир": 2344,
      "долна": 2345,
      "разпоре": 2346,
      "тaя": 2347,
      "ниците": 2348,
      "радвам": 2349,
      "влю": 2350,
      "утре": 2351,
      "сига": 2352,
      "лета": 2353,
      "ване.": 2354,
      "казват": 2355,
      "завист": 2356,
      "сценари": 2357,
      "журналисти": 2358,
      "липсва": 2359,
      "седми": 2360,
      "ам": 2361,
      "обе": 2362,
      "рова": 2363,
      "кинти": 2364,
      "става.": 2365,
      "мяза": 2366,
      "първи": 2367,
      "свиня": 2368,
      "помогне": 2369,
      "зрителите": 2370,
      "пхп": 2371,
      "днъ": 2372,
      "кому": 2373,
      "минди": 2374,
      "някакви": 2375,
      "бия": 2376,
      "съд": 2377,
      "...и": 2378,
      "така,": 2379,
      "остане": 2380,
      "мъж,": 2381,
      "умна": 2382,
      "късмета": 2383,
      "отслаб": 2384,
      "фермата": 2385,
      ".а": 2386,
      "блъ": 2387,
      "огледа": 2388,
      "пли": 2389,
      "типи": 2390,
      "вене": 2391,
      "излиза": 2392,
      "пиян": 2393,
      "върне": 2394,
      "върти": 2395,
      "мaй": 2396,
      "гнус": 2397,
      "идиоти": 2398,
      ".не": 2399,
      "неу": 2400,
      "някога": 2401,
      "пут": 2402,
      "нея,": 2403,
      "вземат": 2404,
      "цялото": 2405,
      "нормални": 2406,
      "собстве": 2407,
      "татуи": 2408,
      "брa": 2409,
      "мъл": 2410,
      "удари": 2411,
      "кан": 2412,
      "каче": 2413,
      "малка": 2414,
      "запла": 2415,
      "гата": 2416,
      "дил": 2417,
      "докога": 2418,
      "баси": 2419,
      "къща": 2420,
      "циганска": 2421,
      "младите": 2422,
      "проститутка": 2423,
      "щастливи": 2424,
      "дрис": 2425,
      "месец": 2426,
      "али": 2427,
      "защи": 2428,
      "рени": 2429,
      "деля": 2430,
      "куха": 2431,
      "мент": 2432,
      "правиш": 2433,
      "орги": 2434,
      "хиля": 2435,
      "дреме": 2436,
      "визия": 2437,
      "известен": 2438,
      "късмет": 2439,
      "драз": 2440,
      "м!": 2441,
      "фa": 2442,
      "не!": 2443,
      "номер": 2444,
      "!!!!!!": 2445,
      "красиво": 2446,
      "снимките": 2447,
      "трудно": 2448,
      "свобо": 2449,
      "ш/урлщ": 2450,
      "нда": 2451,
      "радо": 2452,
      "ли!": 2453,
      "виде": 2454,
      "стя": 2455,
      "доказа": 2456,
      "някакъв": 2457,
      "фина": 2458,
      "върна": 2459,
      "върви": 2460,
      "ция,": 2461,
