{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[STR]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[END]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "WhitespaceSplit"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[STR]": 2,
      "[END]": 3,
      "\u0004": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "\\": 38,
      "]": 39,
      "^": 40,
      "_": 41,
      "`": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "j": 52,
      "k": 53,
      "l": 54,
      "m": 55,
      "n": 56,
      "o": 57,
      "p": 58,
      "q": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "{": 69,
      "|": 70,
      "}": 71,
      "~": 72,
      "¡": 73,
      "£": 74,
      "¤": 75,
      "¥": 76,
      "§": 77,
      "«": 78,
      "­": 79,
      "®": 80,
      "°": 81,
      "±": 82,
      "¶": 83,
      "»": 84,
      "¿": 85,
      "×": 86,
      "ı": 87,
      "ĸ": 88,
      "ł": 89,
      "ə": 90,
      "̀": 91,
      "́": 92,
      "̂": 93,
      "̃": 94,
      "̆": 95,
      "̇": 96,
      "̈": 97,
      "̌": 98,
      "̦": 99,
      "̧": 100,
      "α": 101,
      "β": 102,
      "ε": 103,
      "ζ": 104,
      "θ": 105,
      "ι": 106,
      "κ": 107,
      "λ": 108,
      "μ": 109,
      "ν": 110,
      "ο": 111,
      "ς": 112,
      "σ": 113,
      "τ": 114,
      "ω": 115,
      "ϟ": 116,
      "а": 117,
      "б": 118,
      "в": 119,
      "г": 120,
      "д": 121,
      "е": 122,
      "ж": 123,
      "з": 124,
      "и": 125,
      "к": 126,
      "л": 127,
      "м": 128,
      "н": 129,
      "о": 130,
      "п": 131,
      "р": 132,
      "с": 133,
      "т": 134,
      "у": 135,
      "ф": 136,
      "х": 137,
      "ц": 138,
      "ч": 139,
      "ш": 140,
      "щ": 141,
      "ъ": 142,
      "ы": 143,
      "ь": 144,
      "э": 145,
      "ю": 146,
      "я": 147,
      "і": 148,
      "ј": 149,
      "љ": 150,
      "њ": 151,
      "ѣ": 152,
      "ѫ": 153,
      "ґ": 154,
      "ա": 155,
      "բ": 156,
      "ղ": 157,
      "ᄂ": 158,
      "ᄅ": 159,
      "ᄇ": 160,
      "ᄉ": 161,
      "ᄋ": 162,
      "ᄌ": 163,
      "ᄏ": 164,
      "ᄐ": 165,
      "ᅡ": 166,
      "ᅩ": 167,
      "ᅮ": 168,
      "ᅳ": 169,
      "ᅵ": 170,
      "ᆺ": 171,
      "‒": 172,
      "–": 173,
      "—": 174,
      "‘": 175,
      "’": 176,
      "“": 177,
      "”": 178,
      "„": 179,
      "‟": 180,
      "•": 181,
      "…": 182,
      "›": 183,
      "‽": 184,
      "⁰": 185,
      "⁸": 186,
      "⁹": 187,
      "ⁿ": 188,
      "€": 189,
      "№": 190,
      "√": 191,
      "┳": 192,
      "┻": 193,
      "┼": 194,
      "═": 195,
      "▄": 196,
      "▲": 197,
      "►": 198,
      "▼": 199,
      "☆": 200,
      "☛": 201,
      "☠": 202,
      "☢": 203,
      "☭": 204,
      "☹": 205,
      "☺": 206,
      "♡": 207,
      "♥": 208,
      "♪": 209,
      "♫": 210,
      "⚽": 211,
      "✅": 212,
      "✋": 213,
      "✌": 214,
      "✓": 215,
      "✔": 216,
      "✠": 217,
      "❤": 218,
      "➤": 219,
      "⭐": 220,
      "一": 221,
      "卐": 222,
      "️": 223,
      "︻": 224,
      "？": 225,
      "на": 226,
      "та": 227,
      "то": 228,
      "ка": 229,
      "ра": 230,
      "ва": 231,
      "те": 232,
      "да": 233,
      "ни": 234,
      "не": 235,
      "ко": 236,
      "но": 237,
      "ли": 238,
      "за": 239,
      "ма": 240,
      "по": 241,
      "се": 242,
      "ти": 243,
      "ри": 244,
      "ре": 245,
      "й": 246,
      "си": 247,
      "..": 248,
      "ви": 249,
      "че": 250,
      "го": 251,
      "ро": 252,
      "ле": 253,
      "ла": 254,
      "ме": 255,
      "ки": 256,
      "ве": 257,
      "от": 258,
      "га": 259,
      "са": 260,
      "во": 261,
      "де": 262,
      "ст": 263,
      "ми": 264,
      "ди": 265,
      "мо": 266,
      "до": 267,
      "па": 268,
      "ци": 269,
      "бе": 270,
      "ър": 271,
      "ще": 272,
      "из": 273,
      "ня": 274,
      "ло": 275,
      "же": 276,
      "би": 277,
      "зи": 278,
      "ру": 279,
      "ха": 280,
      "ста": 281,
      "про": 282,
      "ба": 283,
      "съ": 284,
      "пре": 285,
      "как": 286,
      "що": 287,
      "бо": 288,
      "пи": 289,
      "ят": 290,
      "пе": 291,
      "!!": 292,
      "пра": 293,
      "ше": 294,
      "сти": 295,
      "ъл": 296,
      "ча": 297,
      "...": 298,
      "ги": 299,
      "ски": 300,
      "като": 301,
      "това": 302,
      "ля": 303,
      "жи": 304,
      "чи": 305,
      "ска": 306,
      "жа": 307,
      "му": 308,
      "кра": 309,
      "при": 310,
      "има": 311,
      "раз": 312,
      "къ": 313,
      "лу": 314,
      "ръ": 315,
      "лко": 316,
      "ку": 317,
      "хо": 318,
      "няма": 319,
      "ря": 320,
      "кой": 321,
      "мно": 322,
      "со": 323,
      "сто": 324,
      "ните": 325,
      "ца": 326,
      "ват": 327,
      "зна": 328,
      "ние": 329,
      "ната": 330,
      "ща": 331,
      "много": 332,
      "само": 333,
      "це": 334,
      "ту": 335,
      "ния": 336,
      "ин": 337,
      "сле": 338,
      "бъл": 339,
      "пу": 340,
      "въ": 341,
      "....": 342,
      "бълга": 343,
      "мен": 344,
      "об": 345,
      "ед": 346,
      "ши": 347,
      "зе": 348,
      "ду": 349,
      "рия": 350,
      "ката": 351,
      "вече": 352,
      "сич": 353,
      "дър": 354,
      "може": 355,
      "фи": 356,
      "всич": 357,
      "тя": 358,
      "какво": 359,
      "ге": 360,
      "бра": 361,
      "прави": 362,
      "жда": 363,
      "гра": 364,
      "**": 365,
      "ша": 366,
      "пъ": 367,
      "щи": 368,
      "вър": 369,
      "гле": 370,
      "защо": 371,
      "пла": 372,
      "чо": 373,
      "сте": 374,
      "без": 375,
      "ако": 376,
      "дру": 377,
      "ята": 378,
      "рите": 379,
      "тъ": 380,
      "доб": 381,
      "им": 382,
      "ците": 383,
      "така": 384,
      "след": 385,
      "лю": 386,
      "кои": 387,
      "чу": 388,
      "годи": 389,
      "су": 390,
      "сме": 391,
      "бва": 392,
      "тря": 393,
      "тел": 394,
      "??": 395,
      "хора": 396,
      "ско": 397,
      "или": 398,
      "лъ": 399,
      "ев": 400,
      "сега": 401,
      "ство": 402,
      "все": 403,
      "фа": 404,
      "тази": 405,
      "гла": 406,
      "00": 407,
      "под": 408,
      "еди": 409,
      "ване": 410,
      "трябва": 411,
      "по-": 412,
      "мъ": 413,
      "този": 414,
      "!!!": 415,
      "стра": 416,
      "всички": 417,
      "нали": 418,
      "колко": 419,
      "иска": 420,
      "най": 421,
      "та.": 422,
      "кога": 423,
      "гу": 424,
      "вя": 425,
      "ден": 426,
      "ама": 427,
      "тия": 428,
      "та,": 429,
      "къде": 430,
      "укра": 431,
      "т.": 432,
      "един": 433,
      "тая": 434,
      "тоя": 435,
      "пред": 436,
      "ция": 437,
      "държа": 438,
      "сна": 439,
      "които": 440,
      "вре": 441,
      "бу": 442,
      "слу": 443,
      "дя": 444,
      "българия": 445,
      "лен": 446,
      "ке": 447,
      "сно": 448,
      "чно": 449,
      "май": 450,
      "ор": 451,
      "гледа": 452,
      "ето": 453,
      "те,": 454,
      "вам": 455,
      "на,": 456,
      "вен": 457,
      "лно": 458,
      "още": 459,
      "))": 460,
      "сия": 461,
      "оста": 462,
      "нищо": 463,
      "ну": 464,
      "сла": 465,
      "гово": 466,
      "беше": 467,
      "рат": 468,
      "е,": 469,
      "рабо": 470,
      "рно": 471,
      "голя": 472,
      "тези": 473,
      "спо": 474,
      "ху": 475,
      "чове": 476,
      "аз": 477,
      "хи": 478,
      "една": 479,
      "съм": 480,
      "ся": 481,
      "време": 482,
      "ва,": 483,
      "ките": 484,
      "каз": 485,
      "шо": 486,
      "сни": 487,
      "вата": 488,
      "там": 489,
      "зо": 490,
      "години": 491,
      "фе": 492,
      "пари": 493,
      "ця": 494,
      "прав": 495,
      "бъ": 496,
      "***": 497,
      "на.": 498,
      "пак": 499,
      "толко": 500,
      "ка.": 501,
      "тре": 502,
      "дра": 503,
      "нa": 504,
      "вно": 505,
      "нещо": 506,
      "н.": 507,
      "кри": 508,
      "ред": 509,
      "каза": 510,
      "инте": 511,
      "ва.": 512,
      "най-": 513,
      "едно": 514,
      "коя": 515,
      "кон": 516,
      "ка,": 517,
      "ници": 518,
      "който": 519,
      "тър": 520,
      "три": 521,
      "ник": 522,
      "той": 523,
      "добре": 524,
      "мис": 525,
      "тра": 526,
      "русия": 527,
      "бя": 528,
      "защото": 529,
      "--": 530,
      "пъл": 531,
      "със": 532,
      "знае": 533,
      "спе": 534,
      "руски": 535,
      "йте": 536,
      "ното": 537,
      "т,": 538,
      "дъ": 539,
      "н,": 540,
      "гро": 541,
      "толкова": 542,
      "въз": 543,
      "све": 544,
      "вие": 545,
      "повече": 546,
      "нти": 547,
      "пар": 548,
      "два": 549,
      "стве": 550,
      "преди": 551,
      "?!": 552,
      "ьо": 553,
      "мя": 554,
      "евро": 555,
      "лите": 556,
      "йна": 557,
      "малко": 558,
      "взе": 559,
      "аа": 560,
      "ни,": 561,
      "някой": 562,
      "!!!!": 563,
      "просто": 564,
      "рма": 565,
      "дна": 566,
      "хаха": 567,
      "него": 568,
      "ност": 569,
      "всичко": 570,
      "ква": 571,
      "пър": 572,
      "мери": 573,
      "дне": 574,
      "оби": 575,
      "наро": 576,
      "бли": 577,
      "рa": 578,
      "нски": 579,
      "дни": 580,
      "дава": 581,
      "поли": 582,
      "таки": 583,
      "българ": 584,
      "лни": 585,
      "други": 586,
      "те.": 587,
      "исти": 588,
      "здра": 589,
      "ков": 590,
      "какви": 591,
      "пък": 592,
      "ее": 593,
      "мента": 594,
      "глу": 595,
      ",че": 596,
      "каква": 597,
      "тро": 598,
      "към": 599,
      "направи": 600,
      "вa": 601,
      "когато": 602,
      "ман": 603,
      "човек": 604,
      "чета": 605,
      "ската": 606,
      "дъл": 607,
      "нима": 608,
      "вете": 609,
      "деца": 610,
      "хе": 611,
      "нови": 612,
      "кa": 613,
      "мата": 614,
      "става": 615,
      "поч": 616,
      "ни.": 617,
      "нието": 618,
      "кара": 619,
      "зъ": 620,
      "тa": 621,
      "такива": 622,
      "тях": 623,
      "украин": 624,
      "ум": 625,
      "кар": 626,
      "тен": 627,
      "с.": 628,
      "живе": 629,
      "оти": 630,
      "което": 631,
      "нал": 632,
      "гат": 633,
      "сре": 634,
      "он": 635,
      "кла": 636,
      "интере": 637,
      "бъде": 638,
      "хуба": 639,
      "жив": 640,
      "20": 641,
      "бира": 642,
      "лата": 643,
      "както": 644,
      "сигу": 645,
      "тин": 646,
      "всеки": 647,
      "чка": 648,
      "в.": 649,
      "то.": 650,
      "лек": 651,
      "зло": 652,
      "ли,": 653,
      "кур": 654,
      "която": 655,
      "дат": 656,
      "вижда": 657,
      "пише": 658,
      "вра": 659,
      "ъв": 660,
      "ите": 661,
      "нт": 662,
      "йде": 663,
      "то,": 664,
      "л.": 665,
      "тво": 666,
      "чал": 667,
      "джи": 668,
      "сва": 669,
      "лия": 670,
      "право": 671,
      "нат": 672,
      "сво": 673,
      "гъ": 674,
      "дали": 675,
      "нов": 676,
      "дa": 677,
      "е.": 678,
      "после": 679,
      "й,": 680,
      "стига": 681,
      "оо": 682,
      "какъв": 683,
      "вся": 684,
      "р.": 685,
      "хме": 686,
      "м,": 687,
      "дите": 688,
      "жена": 689,
      "през": 690,
      "л,": 691,
      "поне": 692,
      ".....": 693,
      "леми": 694,
      "сло": 695,
      "казва": 696,
      "тите": 697,
      "м.": 698,
      "нея": 699,
      "абе": 700,
      "сп": 701,
      "кре": 702,
      "софи": 703,
      "цията": 704,
      "вто": 705,
      "ства": 706,
      "ради": 707,
      "вят": 708,
      "пер": 709,
      "бил": 710,
      "доста": 711,
      "говори": 712,
      "ком": 713,
      "мер": 714,
      "стъ": 715,
      "дж": 716,
      "тата": 717,
      "ак": 718,
      "връ": 719,
      "к.": 720,
      "кси": 721,
      "вой": 722,
      "пита": 723,
      "вите": 724,
      "никой": 725,
      "фо": 726,
      "ами": 727,
      "във": 728,
      "рен": 729,
      "ар": 730,
      "сра": 731,
      "г.": 732,
      "//": 733,
      "дето": 734,
      "мла": 735,
      "чат": 736,
      "мъж": 737,
      "ските": 738,
      "чето": 739,
      "хората": 740,
      "с,": 741,
      "ур": 742,
      "мa": 743,
      "хт": 744,
      "каже": 745,
      "вате": 746,
      "тук": 747,
      "също": 748,
      "бър": 749,
      "мър": 750,
      "я,": 751,
      "нито": 752,
      "дре": 753,
      "правят": 754,
      "пен": 755,
      "дори": 756,
      "хте": 757,
      "сен": 758,
      "дете": 759,
      "живот": 760,
      "учи": 761,
      "лят": 762,
      "тка": 763,
      "чер": 764,
      "мили": 765,
      "си.": 766,
      "тп": 767,
      "си,": 768,
      "мисли": 769,
      "ан": 770,
      "еба": 771,
      "лка": 772,
      "стане": 773,
      "русна": 774,
      "мина": 775,
      "стро": 776,
      "://": 777,
      "хттп": 778,
      "стана": 779,
      "ган": 780,
      "ки,": 781,
      "ходи": 782,
      "клю": 783,
      "хва": 784,
      "чен": 785,
      "точно": 786,
      "поло": 787,
      "вла": 788,
      "пол": 789,
      "над": 790,
      "ции": 791,
      "ян": 792,
      "плаща": 793,
      "лна": 794,
      "проб": 795,
      "голям": 796,
      "харе": 797,
      "преда": 798,
      "цо": 799,
      "вна": 800,
      "кво": 801,
      "цен": 802,
      "вид": 803,
      "вина": 804,
      "види": 805,
      "браво": 806,
      "ството": 807,
      "игра": 808,
      "ваш": 809,
      "украйна": 810,
      "щата": 811,
      "мет": 812,
      "била": 813,
      "спа": 814,
      "чни": 815,
      "ос": 816,
      "тур": 817,
      "тор": 818,
      "сащ": 819,
      "гло": 820,
      "вели": 821,
      "полу": 822,
      "она": 823,
      "но,": 824,
      "колкото": 825,
      "вер": 826,
      "писа": 827,
      "нъ": 828,
      "проти": 829,
      "чалга": 830,
      "кат": 831,
      "в,": 832,
      "пръ": 833,
      "кан": 834,
      "срещ": 835,
      "сигурно": 836,
      "живо": 837,
      "гри": 838,
      "уби": 839,
      "ен": 840,
      "бла": 841,
      "фор": 842,
      "работа": 843,
      "запа": 844,
      "пости": 845,
      "българи": 846,
      "ву": 847,
      "ти.": 848,
      "проста": 849,
      "полити": 850,
      "тва": 851,
      "к,": 852,
      "я.": 853,
      "ран": 854,
      "сви": 855,
      "10": 856,
      "ница": 857,
      "друго": 858,
      "нова": 859,
      "нека": 860,
      "дже": 861,
      "сним": 862,
      "но.": 863,
      "ки.": 864,
      "меж": 865,
      "тръ": 866,
      "теле": 867,
      "гре": 868,
      "големи": 869,
      "ш,": 870,
      "зa": 871,
      "нето": 872,
      "голяма": 873,
      "мар": 874,
      "клу": 875,
      "бори": 876,
      "скоро": 877,
      "държава": 878,
      "\".": 879,
      "нала": 880,
      "ти,": 881,
      "явно": 882,
      "път": 883,
      "заради": 884,
      "живее": 885,
      "моми": 886,
      "послед": 887,
      "лото": 888,
      "ли.": 889,
      "ина": 890,
      "между": 891,
      "шите": 892,
      "лa": 893,
      "ци,": 894,
      "лиза": 895,
      "изве": 896,
      "норма": 897,
      "две": 898,
      "разбира": 899,
      "амери": 900,
      "видя": 901,
      "друга": 902,
      "докато": 903,
      "винаги": 904,
      "гер": 905,
      "пле": 906,
      "къв": 907,
      "занима": 908,
      "тога": 909,
      "запла": 910,
      "???": 911,
      "тира": 912,
      "гър": 913,
      "д.": 914,
      "коле": 915,
      "бе,": 916,
      "общо": 917,
      "мръ": 918,
      ":)": 919,
      "ването": 920,
      "зави": 921,
      "чески": 922,
      "вай": 923,
      "лича": 924,
      "срещу": 925,
      "кръ": 926,
      "комента": 927,
      "1.": 928,
      "не,": 929,
      "майка": 930,
      "100": 931,
      "шен": 932,
      "мат": 933,
      "значи": 934,
      "тно": 935,
      "хра": 936,
      "телно": 937,
      "сър": 938,
      "ано": 939,
      "изне": 940,
      "пей": 941,
      "рят": 942,
      "щите": 943,
      "краси": 944,
      "затова": 945,
      "льо": 946,
      "забра": 947,
      "коло": 948,
      "кому": 949,
      "вни": 950,
      "прости": 951,
      "имат": 952,
      ",а": 953,
      "бан": 954,
      "))))": 955,
      "бой": 956,
      "нас": 957,
      "могат": 958,
      "място": 959,
      "визи": 960,
      "български": 961,
      "жени": 962,
      "джа": 963,
      "отно": 964,
      "били": 965,
      "путин": 966,
      "........": 967,
      "спи": 968,
      "раб": 969,
      "гне": 970,
      "бяха": 971,
      "тру": 972,
      "неща": 973,
      "анони": 974,
      "вакси": 975,
      "19": 976,
      "зад": 977,
      "ван": 978,
      "въпро": 979,
      "виж": 980,
      "ра,": 981,
      "оба": 982,
      "даже": 983,
      "обя": 984,
      "ника": 985,
      "сел": 986,
      "сс": 987,
      "ии": 988,
      "кли": 989,
      "глежда": 990,
      "помо": 991,
      "почи": 992,
      "тогава": 993,
      "сред": 994,
      "даде": 995,
      "ра.": 996,
      "ек": 997,
      "наха": 998,
      "да,": 999,
      "сне": 1000,
      "ясно": 1001,
      "сa": 1002,
      "ци.": 1003,
      "дей": 1004,
      "пло": 1005,
      "рата": 1006,
      ",,": 1007,
      "вия": 1008,
      "ние.": 1009,
      "бг": 1010,
      "шка": 1011,
      "ла,": 1012,
      "гa": 1013,
      "иначе": 1014,
      "''": 1015,
      "уу": 1016,
      "х,": 1017,
      "боклу": 1018,
      "кова": 1019,
      "свобо": 1020,
      "част": 1021,
      "вица": 1022,
      "мей": 1023,
      "народ": 1024,
      "месе": 1025,
      "чки": 1026,
      "направо": 1027,
      "\",": 1028,
      "ри,": 1029,
      "р,": 1030,
      "нка": 1031,
      "кти": 1032,
      "сува": 1033,
      "----": 1034,
      "парите": 1035,
      "започ": 1036,
      "оне": 1037,
      "наци": 1038,
      "дят": 1039,
      "рко": 1040,
      "пия": 1041,
      "случа": 1042,
      "дано": 1043,
      "освен": 1044,
      "глупости": 1045,
      "анонимен": 1046,
      "пъти": 1047,
      "лки": 1048,
      "позна": 1049,
      "гани": 1050,
      "знам": 1051,
      "мисле": 1052,
      "роди": 1053,
      "ла.": 1054,
      "прия": 1055,
      "нят": 1056,
      "вяр": 1057,
      "стите": 1058,
      "жно": 1059,
      "гроз": 1060,
      "рускиня": 1061,
      "обще": 1062,
      "дата": 1063,
      "ниците": 1064,
      "плю": 1065,
      "рка": 1066,
      "дават": 1067,
      "мъже": 1068,
      "комуни": 1069,
      "щом": 1070,
      "управ": 1071,
      "ш.": 1072,
      "успе": 1073,
      "дно": 1074,
      "край": 1075,
      "пом": 1076,
      "полз": 1077,
      "ей": 1078,
      "щото": 1079,
      "тех": 1080,
      "мини": 1081,
      "лан": 1082,
      "вле": 1083,
      "мира": 1084,
      "50": 1085,
      "ал": 1086,
      "чна": 1087,
      "мия": 1088,
      "000": 1089,
      "не.": 1090,
      "кого": 1091,
      "никога": 1092,
      "тии": 1093,
      "чака": 1094,
      "шат": 1095,
      "жела": 1096,
      "меди": 1097,
      "бре": 1098,
      "жава": 1099,
      "шки": 1100,
      "теб": 1101,
      "разли": 1102,
      "работи": 1103,
      "любо": 1104,
      "мага": 1105,
      "сек": 1106,
      "име": 1107,
      "година": 1108,
      "лява": 1109,
      "зу": 1110,
      "руснаците": 1111,
      "ст.": 1112,
      "истина": 1113,
      "мом": 1114,
      "благо": 1115,
      "кро": 1116,
      "европа": 1117,
      "разбра": 1118,
      "цял": 1119,
      "затво": 1120,
      "ният": 1121,
      "мите": 1122,
      "това,": 1123,
      "свър": 1124,
      "демо": 1125,
      "ри.": 1126,
      "няколко": 1127,
      "друг": 1128,
      "лет": 1129,
      "памет": 1130,
      "семей": 1131,
      "щя": 1132,
      "изглежда": 1133,
      "вън": 1134,
      "фил": 1135,
      "рт": 1136,
      "жат": 1137,
      "такава": 1138,
      "вали": 1139,
      "тай": 1140,
      "да.": 1141,
      "ние,": 1142,
      "пя": 1143,
      "такъв": 1144,
      "бай": 1145,
      "айде": 1146,
      "ес": 1147,
      "лага": 1148,
      "края": 1149,
      "нта": 1150,
      "опи": 1151,
      "тери": 1152,
      "спре": 1153,
      "соб": 1154,
      "????": 1155,
      "работ": 1156,
      "цата": 1157,
      "пуска": 1158,
      "първо": 1159,
      "вче": 1160,
      "ст,": 1161,
      "децата": 1162,
      "бро": 1163,
      "пa": 1164,
      "стта": 1165,
      "бере": 1166,
      "съще": 1167,
      "оръ": 1168,
      "където": 1169,
      "хвър": 1170,
      "продъл": 1171,
      "аб": 1172,
      "шно": 1173,
      "баба": 1174,
      "скъ": 1175,
      "стъп": 1176,
      "веде": 1177,
      "ха,": 1178,
      "гледам": 1179,
      "ви,": 1180,
      "мога": 1181,
      "вди": 1182,
      "образ": 1183,
      "дръ": 1184,
      "ужа": 1185,
      "начи": 1186,
      "зира": 1187,
      "праз": 1188,
      "пробле": 1189,
      "тъпа": 1190,
      "гну": 1191,
      "фу": 1192,
      "опа": 1193,
      "висо": 1194,
      "сан": 1195,
      "тията": 1196,
      "изобщо": 1197,
      "исто": 1198,
      "пенси": 1199,
      "лошо": 1200,
      "нира": 1201,
      "искат": 1202,
      "стре": 1203,
      "30": 1204,
      "ли?": 1205,
      "оча": 1206,
      "хттпс": 1207,
      "кт": 1208,
      "намери": 1209,
      "около": 1210,
      "обича": 1211,
      "хттпс://": 1212,
      "ското": 1213,
      "побе": 1214,
      "гор": 1215,
      "ът": 1216,
      "тели": 1217,
      "злоба": 1218,
      "прилича": 1219,
      "смър": 1220,
      "вал": 1221,
      "хубаво": 1222,
      "кло": 1223,
      "едни": 1224,
      "украй": 1225,
      "ген": 1226,
      "ьор": 1227,
      "нато": 1228,
      "лице": 1229,
      "дай": 1230,
      "добро": 1231,
      "сту": 1232,
      "стру": 1233,
      "ней": 1234,
      "че,": 1235,
      "ския": 1236,
      "дебе": 1237,
      "ключи": 1238,
      "шко": 1239,
      "публи": 1240,
      "чели": 1241,
      "нове": 1242,
      "мята": 1243,
      "ма,": 1244,
      "предста": 1245,
      "ем": 1246,
      "следва": 1247,
      "шу": 1248,
      "отвра": 1249,
      "дари": 1250,
      "жалко": 1251,
      "кви": 1252,
      "яде": 1253,
      "авто": 1254,
      "сня": 1255,
      "вет": 1256,
      "поред": 1257,
      "логи": 1258,
      "дар": 1259,
      "телевизи": 1260,
      "горе": 1261,
      "стоя": 1262,
      "стан": 1263,
      "купи": 1264,
      "сми": 1265,
      "нари": 1266,
      "сите": 1267,
      "живота": 1268,
      "ер": 1269,
      "пусна": 1270,
      "падна": 1271,
      "свят": 1272,
      "наистина": 1273,
      "пишете": 1274,
      "бор": 1275,
      "дал": 1276,
      "ров": 1277,
      "ката.": 1278,
      "лин": 1279,
      "сам": 1280,
      "чув": 1281,
      "чете": 1282,
      "ния,": 1283,
      "вземе": 1284,
      "гли": 1285,
      "нията": 1286,
      "чуж": 1287,
      "гна": 1288,
      "лично": 1289,
      "българите": 1290,
      "......": 1291,
      "нема": 1292,
      "предаване": 1293,
      "хттп://": 1294,
      "и,": 1295,
      "жената": 1296,
      "герб": 1297,
      "искам": 1298,
      "ваме": 1299,
      "дия": 1300,
      "бен": 1301,
      "недо": 1302,
      "било": 1303,
      "вод": 1304,
      "софия": 1305,
      "мани": 1306,
      "ката,": 1307,
      "баща": 1308,
      "ват.": 1309,
      "защи": 1310,
      "ма.": 1311,
      "мозъ": 1312,
      "някои": 1313,
      "полови": 1314,
      "пси": 1315,
      "уста": 1316,
      "тат": 1317,
      "кто": 1318,
      "себе": 1319,
      "12": 1320,
      "зве": 1321,
      "лева": 1322,
      "са,": 1323,
      "връща": 1324,
      "ка!": 1325,
      "сед": 1326,
      "дядо": 1327,
      "пълно": 1328,
      "комп": 1329,
      "ули": 1330,
      "знаят": 1331,
      "ствено": 1332,
      "са.": 1333,
      "времето": 1334,
      "заслу": 1335,
      "реши": 1336,
      "сата": 1337,
      "пее": 1338,
      "еми": 1339,
      "нер": 1340,
      "джу": 1341,
      "селя": 1342,
      "твър": 1343,
      "гру": 1344,
      "очи": 1345,
      "гражда": 1346,
      "поз": 1347,
      "каквото": 1348,
      "чков": 1349,
      "нарко": 1350,
      "мири": 1351,
      "днес": 1352,
      "на!": 1353,
      "изле": 1354,
      "ват,": 1355,
      "сили": 1356,
      "съди": 1357,
      "държавата": 1358,
      "и.": 1359,
      "иде": 1360,
      "обаче": 1361,
      "вар": 1362,
      "вас": 1363,
      "се,": 1364,
      "ей,": 1365,
      "зако": 1366,
      "другите": 1367,
      "всяка": 1368,
      "харесва": 1369,
      "ния.": 1370,
      "вме": 1371,
      "подоб": 1372,
      "преде": 1373,
      "правя": 1374,
      "обе": 1375,
      "нямат": 1376,
      "аааа": 1377,
      "тъпо": 1378,
      "стри": 1379,
      "пълни": 1380,
      "щеше": 1381,
      "пет": 1382,
      "прие": 1383,
      "рията": 1384,
      "америка": 1385,
      "ис": 1386,
      "стли": 1387,
      "проте": 1388,
      "грозна": 1389,
      "глупа": 1390,
      "е!": 1391,
      "ляр": 1392,
      "стой": 1393,
      "яко": 1394,
      "жур": 1395,
      "рио": 1396,
      "госпо": 1397,
      "съз": 1398,
      "стен": 1399,
      "оръжи": 1400,
      "шата": 1401,
      "ция.": 1402,
      "хар": 1403,
      "шоу": 1404,
      "ел": 1405,
      "веро": 1406,
      "внима": 1407,
      "жен": 1408,
      "проду": 1409,
      "дро": 1410,
      "комен": 1411,
      "рази": 1412,
      "важ": 1413,
      "ствие": 1414,
      "коре": 1415,
      "света": 1416,
      "вка": 1417,
      "бизне": 1418,
      "тки": 1419,
      "ново": 1420,
      "имаш": 1421,
      "тука": 1422,
      "отда": 1423,
      "нямаше": 1424,
      "солю": 1425,
      "брат": 1426,
      "зла": 1427,
      "мисля": 1428,
      "кул": 1429,
      "момиче": 1430,
      "осо": 1431,
      "топ": 1432,
      "тер": 1433,
      "вика": 1434,
      "имаше": 1435,
      "хиля": 1436,
      "хора,": 1437,
      "мах": 1438,
      "кучета": 1439,
      "ция,": 1440,
      "тура": 1441,
      "търси": 1442,
      "лай": 1443,
      "гей": 1444,
      "сят": 1445,
      "д,": 1446,
      "слуша": 1447,
      "същ": 1448,
      "ви.": 1449,
      "нашите": 1450,
      "супер": 1451,
      "15": 1452,
      "нен": 1453,
      "ве,": 1454,
      "демокра": 1455,
      "ление": 1456,
      "!?": 1457,
      "вчера": 1458,
      ",но": 1459,
      "номи": 1460,
      "мне": 1461,
      "бъдат": 1462,
      "село": 1463,
      "страх": 1464,
      "реше": 1465,
      "терито": 1466,
      "според": 1467,
      "възра": 1468,
      "чва": 1469,
      "двамата": 1470,
      "чение": 1471,
      "нужда": 1472,
      "реа": 1473,
      "пример": 1474,
      "против": 1475,
      "иди": 1476,
      "пада": 1477,
      "ува": 1478,
      "манга": 1479,
      "форма": 1480,
      "наре": 1481,
      "тина": 1482,
      "изку": 1483,
      "ната.": 1484,
      "рта": 1485,
      "воде": 1486,
      "грам": 1487,
      "чак": 1488,
      "бри": 1489,
      "рекла": 1490,
      "бар": 1491,
      "същи": 1492,
      "свето": 1493,
      "извест": 1494,
      "дри": 1495,
      "пълен": 1496,
      "поле": 1497,
      "цялата": 1498,
      "абсолю": 1499,
      "нец": 1500,
      "любов": 1501,
      "аре": 1502,
      "собстве": 1503,
      "двете": 1504,
      "лта": 1505,
      "гот": 1506,
      "злоб": 1507,
      "бата": 1508,
      "бога": 1509,
      "връз": 1510,
      "сира": 1511,
      "губи": 1512,
      "ство.": 1513,
      "нете": 1514,
      "води": 1515,
      "имам": 1516,
      "спря": 1517,
      "тоа": 1518,
      "българия.": 1519,
      "смеш": 1520,
      "срам": 1521,
      "гръ": 1522,
      "пите": 1523,
      "възмо": 1524,
      "зле": 1525,
      "кое": 1526,
      "рни": 1527,
      "опреде": 1528,
      "!!!!!!!!": 1529,
      "накрая": 1530,
      "ристи": 1531,
      "тръг": 1532,
      "профе": 1533,
      "лкохо": 1534,
      "пан": 1535,
      "дера": 1536,
      "миляр": 1537,
      "зиден": 1538,
      "чава": 1539,
      "комплек": 1540,
      "дъще": 1541,
      "кър": 1542,
      "дойде": 1543,
      "останали": 1544,
      "бързо": 1545,
      "взи": 1546,
      "стър": 1547,
      "вместо": 1548,
      "ези": 1549,
      "бие": 1550,
      "очаква": 1551,
      "народа": 1552,
      "зависи": 1553,
      "праве": 1554,
      "живеят": 1555,
      "уж": 1556,
      "алкохо": 1557,
      "лев": 1558,
      "род": 1559,
      "вол": 1560,
      "европей": 1561,
      "зен": 1562,
      "кле": 1563,
      "здраве": 1564,
      "к!": 1565,
      "уче": 1566,
      "думи": 1567,
      "бa": 1568,
      "тв": 1569,
      "изра": 1570,
      "п.": 1571,
      "тни": 1572,
      "дан": 1573,
      "използ": 1574,
      "мин": 1575,
      "образо": 1576,
      "син": 1577,
      "ведна": 1578,
      "бих": 1579,
      "харес": 1580,
      "случай": 1581,
      "еле": 1582,
      "стви": 1583,
      "звез": 1584,
      "китай": 1585,
      "журнали": 1586,
      "такова": 1587,
      "виру": 1588,
      "ха.": 1589,
      "лига": 1590,
      "ико": 1591,
      "бойко": 1592,
      "жо": 1593,
      "мъл": 1594,
      "сил": 1595,
      "десе": 1596,
      "голямо": 1597,
      "к'": 1598,
      "ску": 1599,
      "х.": 1600,
      "герма": 1601,
      "скри": 1602,
      "чката": 1603,
      "посо": 1604,
      "уме": 1605,
      "проблеми": 1606,
      ")))": 1607,
      "президен": 1608,
      "тна": 1609,
      "веднага": 1610,
      "бло": 1611,
      "правител": 1612,
      "лип": 1613,
      "куче": 1614,
      "всякъде": 1615,
      "насе": 1616,
      "нем": 1617,
      "пара": 1618,
      "музи": 1619,
      "всичките": 1620,
      "интересува": 1621,
      "неш": 1622,
      "вода": 1623,
      "море": 1624,
      "причи": 1625,
      "същност": 1626,
      "особе": 1627,
      "ай": 1628,
      "бив": 1629,
      "сли": 1630,
      "вец": 1631,
      "боже": 1632,
      "сай": 1633,
      "държи": 1634,
      "добър": 1635,
      "война": 1636,
      "нци": 1637,
      "нася": 1638,
      "ва!": 1639,
      "йски": 1640,
      "бите": 1641,
      "фал": 1642,
      "фаши": 1643,
      "абе,": 1644,
      "кола": 1645,
      "мари": 1646,
      "прекра": 1647,
      "сов": 1648,
      "ятно": 1649,
      "ство,": 1650,
      "хa": 1651,
      "вайте": 1652,
      "мал": 1653,
      "занимавате": 1654,
      "нки": 1655,
      "лено": 1656,
      "тът": 1657,
      "хиляди": 1658,
      "оня": 1659,
      "русофи": 1660,
      "огра": 1661,
      "ните,": 1662,
      "отдавна": 1663,
      "кажа": 1664,
      "пера": 1665,
      "знаеш": 1666,
      "приятел": 1667,
      "сим": 1668,
      "получи": 1669,
      "ѝ": 1670,
      "кия": 1671,
      "цига": 1672,
      "добри": 1673,
      "отгово": 1674,
      "американ": 1675,
      "рти": 1676,
      "ле,": 1677,
      "ни!": 1678,
      "кът": 1679,
      "подкре": 1680,
      "/2": 1681,
      "шна": 1682,
      "гото": 1683,
      "излиза": 1684,
      "плати": 1685,
      "уча": 1686,
      "ч0": 1687,
      "пози": 1688,
      "ца,": 1689,
      "кни": 1690,
      "беле": 1691,
      "анти": 1692,
      "тала": 1693,
      "бит.": 1694,
      "некадър": 1695,
      "нати": 1696,
      "воен": 1697,
      "някоя": 1698,
      "остави": 1699,
      "изго": 1700,
      "истински": 1701,
      "ун": 1702,
      "потре": 1703,
      "утре": 1704,
      "изпъл": 1705,
      "ч.": 1706,
      "смет": 1707,
      "идва": 1708,
      "чко": 1709,
      "данъ": 1710,
      "дена": 1711,
      "та!": 1712,
      "почти": 1713,
      "въпрос": 1714,
      "начин": 1715,
      "ец": 1716,
      "варя": 1717,
      "дер": 1718,
      "черве": 1719,
      "отврати": 1720,
      "дъщеря": 1721,
      "есте": 1722,
      "смо": 1723,
      "пие": 1724,
      "купу": 1725,
      "страна": 1726,
      "бит.лъ": 1727,
      "казват": 1728,
      "смърт": 1729,
      "коментира": 1730,
      "бсп": 1731,
      "лв.": 1732,
      "напред": 1733,
      "съвсе": 1734,
      "всъщност": 1735,
      "режи": 1736,
      "добра": 1737,
      "българия,": 1738,
      "200": 1739,
      "е?": 1740,
      "мир": 1741,
      "свет": 1742,
      "седми": 1743,
      "написа": 1744,
      "нет": 1745,
      "аман": 1746,
      "обик": 1747,
      "бива": 1748,
      "главата": 1749,
      "нача": 1750,
      "можеш": 1751,
      "пълна": 1752,
      "пропа": 1753,
      "едва": 1754,
      "отново": 1755,
      "прода": 1756,
      "проме": 1757,
      "икономи": 1758,
      "имаме": 1759,
      "комунисти": 1760,
      "мати": 1761,
      "ната,": 1762,
      "спечели": 1763,
      "съвсем": 1764,
      "бол": 1765,
      "ееее": 1766,
      "тъп": 1767,
      "бит.лъ/2": 1768,
      "проститу": 1769,
      "съжа": 1770,
      "изма": 1771,
      "жение": 1772,
      "боле": 1773,
      "ток": 1774,
      "хахаха": 1775,
      "копей": 1776,
      "нин": 1777,
      "серио": 1778,
      "произ": 1779,
      "ми,": 1780,
      "цяла": 1781,
      "),": 1782,
      "ева": 1783,
      "щастли": 1784,
      "детето": 1785,
      "мни": 1786,
      "стa": 1787,
      "образова": 1788,
      "особено": 1789,
      "18": 1790,
      "наме": 1791,
      "нало": 1792,
      "достатъ": 1793,
      "физ": 1794,
      ").": 1795,
      "мв": 1796,
      "чев": 1797,
      "фан": 1798,
      "маха": 1799,
      "йка": 1800,
      "мент": 1801,
      "възпита": 1802,
      "ов": 1803,
      "йки": 1804,
      "чест": 1805,
      "лесно": 1806,
      "години.": 1807,
      "си!": 1808,
      "пути": 1809,
      "близ": 1810,
      "ч,": 1811,
      "дон": 1812,
      "жените": 1813,
      "съл": 1814,
      "интер": 1815,
      "мислят": 1816,
      "хайде": 1817,
      "лъже": 1818,
      "интересно": 1819,
      "лили": 1820,
      "избори": 1821,
      "погле": 1822,
      "вото": 1823,
      "посто": 1824,
      "съд": 1825,
      "нея.": 1826,
      "тан": 1827,
      "а,": 1828,
      "циган": 1829,
      "гласу": 1830,
      "заедно": 1831,
      "лира": 1832,
      "човека": 1833,
      "нормално": 1834,
      "ск": 1835,
      "они": 1836,
      "дове": 1837,
      "свърши": 1838,
      "0%": 1839,
      "сце": 1840,
      "цу": 1841,
      "имало": 1842,
      "дени": 1843,
      "моля": 1844,
      "тоз": 1845,
      "коко": 1846,
      "дума": 1847,
      "гъл": 1848,
      "поста": 1849,
      "сами": 1850,
      "ници,": 1851,
      "бяга": 1852,
      "отиде": 1853,
      "дале": 1854,
      "ческа": 1855,
      "дет": 1856,
      "лище": 1857,
      "заба": 1858,
      "нява": 1859,
      "шия": 1860,
      "ковид": 1861,
      "ад": 1862,
      "дел": 1863,
      "град": 1864,
      "момента": 1865,
      "геро": 1866,
      "човек,": 1867,
      "спя": 1868,
      "бях": 1869,
      "огро": 1870,
      "маке": 1871,
      "рез": 1872,
      "ди,": 1873,
      "разни": 1874,
      "пут": 1875,
      "така,": 1876,
      "люби": 1877,
      "вярно": 1878,
      "гледай": 1879,
      "лък": 1880,
      "фалши": 1881,
      "пост": 1882,
      "дели": 1883,
      "престъп": 1884,
      "изя": 1885,
      "акт": 1886,
      "същест": 1887,
      "еш": 1888,
      "нама": 1889,
      "кал": 1890,
      "новен": 1891,
      "родите": 1892,
      "болни": 1893,
      "фак": 1894,
      "по-добре": 1895,
      "слава": 1896,
      "войната": 1897,
      "ат": 1898,
      "обър": 1899,
      "кари": 1900,
      "ръце": 1901,
      "т.н.": 1902,
      "лв": 1903,
      "пти": 1904,
      "поръ": 1905,
      "пят": 1906,
      "тят": 1907,
      "някакви": 1908,
      "ца.": 1909,
      "говорят": 1910,
      "ива": 1911,
      "въобще": 1912,
      "сур": 1913,
      "органи": 1914,
      "хубава": 1915,
      "арти": 1916,
      "влиза": 1917,
      "бер": 1918,
      "цето": 1919,
      "осъ": 1920,
      "теж": 1921,
      "мария": 1922,
      ",не": 1923,
      "шни": 1924,
      "ваше": 1925,
      "рек": 1926,
      "систе": 1927,
      "пишат": 1928,
      "й.": 1929,
      "телна": 1930,
      "показва": 1931,
      "бе!": 1932,
      "мби": 1933,
      "нс": 1934,
      "винов": 1935,
      "лена": 1936,
      "глава": 1937,
      "глави": 1938,
      "русия.": 1939,
      "запад": 1940,
      "бог": 1941,
      "уми": 1942,
      "рад": 1943,
      "върши": 1944,
      "сложи": 1945,
      "туа": 1946,
      "тото": 1947,
      "оооо": 1948,
      "млади": 1949,
      "ключително": 1950,
      "боли": 1951,
      "гради": 1952,
      "евре": 1953,
      "руските": 1954,
      "осно": 1955,
      "ражда": 1956,
      "рачков": 1957,
      "отноше": 1958,
      "момче": 1959,
      "ана": 1960,
      "кило": 1961,
      "гати": 1962,
      "м!": 1963,
      "ло,": 1964,
      "него.": 1965,
      "рени": 1966,
      "голе": 1967,
      "пропаган": 1968,
      "ко,": 1969,
      "мало": 1970,
      "чести": 1971,
      "долу": 1972,
      "души": 1973,
      "вземат": 1974,
      "теро": 1975,
      "рът": 1976,
      "месец": 1977,
      "усло": 1978,
      "чните": 1979,
      "опит": 1980,
      "оправи": 1981,
      "пп": 1982,
      "унищо": 1983,
      "съвет": 1984,
      "пусне": 1985,
      "иван": 1986,
      "телите": 1987,
      "единстве": 1988,
      "видим": 1989,
      "красива": 1990,
      "талант": 1991,
      "малки": 1992,
      "сети": 1993,
      "вед": 1994,
      "сти,": 1995,
      "въл": 1996,
      "гос": 1997,
      "песен": 1998,
      "алек": 1999,
      "разбере": 2000,
      "соф": 2001,
      "гласува": 2002,
      "дуп": 2003,
      "дви": 2004,
      "с!": 2005,
      "рай": 2006,
      "пат": 2007,
      "ваксинира": 2008,
      "изто": 2009,
      "лети": 2010,
      "ните.": 2011,
      "вам,": 2012,
      "забрави": 2013,
      "магази": 2014,
      "ела": 2015,
      "л!": 2016,
      "нан": 2017,
      "целия": 2018,
      "жa": 2019,
      "зма": 2020,
      "вин": 2021,
      "физи": 2022,
      "жде": 2023,
      "освобо": 2024,
      "вести": 2025,
      "нските": 2026,
      "прa": 2027,
      "мате": 2028,
      "изче": 2029,
      "пиян": 2030,
      "ници.": 2031,
      "))))))))": 2032,
      "името": 2033,
      "грамот": 2034,
      "раде": 2035,
      "паза": 2036,
      "управлява": 2037,
      "вероятно": 2038,
      "дли": 2039,
      "смя": 2040,
      "парла": 2041,
      "ссс": 2042,
      "осигу": 2043,
      "газ": 2044,
      "падне": 2045,
      "избо": 2046,
      ".......": 2047,
      "искаш": 2048,
      "слави": 2049,
      "излезе": 2050,
      "мине": 2051,
      "сти.": 2052,
      "плате": 2053,
      "трябваше": 2054,
      "история": 2055,
      "нска": 2056,
      "соця": 2057,
      "пари.": 2058,
      "кю": 2059,
      "озна": 2060,
      "участ": 2061,
      "мину": 2062,
      "коли": 2063,
      "202": 2064,
      "помощ": 2065,
      "рски": 2066,
      "пор": 2067,
      "мора": 2068,
      "някаква": 2069,
      "зелен": 2070,
      "добре,": 2071,
      "оф": 2072,
      "резу": 2073,
      "отво": 2074,
      "цигани": 2075,
      "ците.": 2076,
      "изби": 2077,
      "певица": 2078,
      "крити": 2079,
      "първи": 2080,
      "убий": 2081,
      "бю": 2082,
      "вля": 2083,
      "кам": 2084,
      "лението": 2085,
      "тъй": 2086,
      "случи": 2087,
      "защита": 2088,
      "носи": 2089,
      "куро": 2090,
      "аф": 2091,
      "повечето": 2092,
      "((": 2093,
      "врат": 2094,
      "нагла": 2095,
      "задъл": 2096,
      "маз": 2097,
      "ците,": 2098,
      "държави": 2099,
      "ав": 2100,
      "уни": 2101,
      "!!!!!": 2102,
      "цъ": 2103,
      "киф": 2104,
      "йй": 2105,
      "някъде": 2106,
      "къл": 2107,
      "хем": 2108,
      "неу": 2109,
      "призна": 2110,
      "русия,": 2111,
      "полица": 2112,
      "виждам": 2113,
      "***,": 2114,
      "карат": 2115,
      "руската": 2116,
      "простотия": 2117,
      "господ": 2118,
      "мна": 2119,
      "доказа": 2120,
      "здрави": 2121,
      "г-": 2122,
      "м/": 2123,
      "вътре": 2124,
      "тъпи": 2125,
      "ход": 2126,
      "хахахаха": 2127,
      "боклук": 2128,
      "киев": 2129,
      "гледат": 2130,
      "вки": 2131,
      "рова": 2132,
      "ми.": 2133,
      "кура": 2134,
      "сметка": 2135,
      "благода": 2136,
      "слъ": 2137,
      "показа": 2138,
      "пази": 2139,
      "бед": 2140,
      "върху": 2141,
      "ори": 2142,
      "цa": 2143,
      "къщи": 2144,
      "фей": 2145,
      "парца": 2146,
      "двама": 2147,
      "двой": 2148,
      "енер": 2149,
      "пли": 2150,
      "рак": 2151,
      "бия": 2152,
      "стават": 2153,
      "това.": 2154,
      "гов": 2155,
      "дът": 2156,
      "позво": 2157,
      "бръ": 2158,
      "пожела": 2159,
      "ствен": 2160,
      "разви": 2161,
      "ник.": 2162,
      "чките": 2163,
      "тота": 2164,
      "живи": 2165,
      "ване.": 2166,
      "години,": 2167,
      "кали": 2168,
      "лени": 2169,
      "излъ": 2170,
      "педера": 2171,
      "гент": 2172,
      "ността": 2173,
      "нъж": 2174,
      "продава": 2175,
      "майката": 2176,
      "ве.": 2177,
      "шеф": 2178,
      "дърта": 2179,
      "слага": 2180,
      "понеже": 2181,
      "хора.": 2182,
      "нев": 2183,
      "циви": 2184,
      "нямам": 2185,
      "истината": 2186,
      "жни": 2187,
      "мл": 2188,
      "сеща": 2189,
      "правиш": 2190,
      "пари,": 2191,
      "зъм": 2192,
      "работят": 2193,
      "инди": 2194,
      "взема": 2195,
      "мест": 2196,
      "кин": 2197,
      "земята": 2198,
      "финан": 2199,
      "бе?": 2200,
      "избра": 2201,
      "тури": 2202,
      "украйна.": 2203,
      "лъжи": 2204,
      "ид": 2205,
      "лните": 2206,
      "живя": 2207,
      "тях.": 2208,
      "получа": 2209,
      "снимката": 2210,
      "спира": 2211,
      "достатъчно": 2212,
      "каче": 2213,
      "не!": 2214,
      "дома": 2215,
      "стара": 2216,
      "обрат": 2217,
      "власт": 2218,
      "11": 2219,
      "шката": 2220,
      "напи": 2221,
      "закон": 2222,
      "стран": 2223,
      "постоян": 2224,
      "същото": 2225,
      "зли": 2226,
      "пру": 2227,
      "фон": 2228,
      "ш0": 2229,
      "голямата": 2230,
      "научи": 2231,
      "гата": 2232,
      "изпра": 2233,
      "гала": 2234,
      "украинка": 2235,
      "жъл": 2236,
      "кс": 2237,
      "лов": 2238,
      "статия": 2239,
      "няма.": 2240,
      "работа.": 2241,
      "интели": 2242,
      "а?": 2243,
      "б.": 2244,
      "кажи": 2245,
      "спеця": 2246,
      "?!?": 2247,
      "стъпле": 2248,
      "дс": 2249,
      "тошо": 2250,
      "масо": 2251,
      "въпре": 2252,
      "снощи": 2253,
      "месеца": 2254,
      "чка.": 2255,
      "нощ": 2256,
      "сер": 2257,
      "жават": 2258,
      "остава": 2259,
      "сигурност": 2260,
      "победи": 2261,
      "пв": 2262,
      "удари": 2263,
      "юз": 2264,
      "бера": 2265,
      "ряза": 2266,
      "скан": 2267,
      "ели": 2268,
      "навсякъде": 2269,
      "маги": 2270,
      "поведе": 2271,
      "питам": 2272,
      "***.": 2273,
      "среща": 2274,
      "--------": 2275,
      "борисов": 2276,
      "поди": 2277,
      "върви": 2278,
      "новина": 2279,
      "подобни": 2280,
      "мама": 2281,
      "младо": 2282,
      "важното": 2283,
      "слън": 2284,
      "али": 2285,
      "смята": 2286,
      "пода": 2287,
      "доха": 2288,
      "ло.": 2289,
      "сът": 2290,
      "рите.": 2291,
      "сутри": 2292,
      "казал": 2293,
      "опита": 2294,
      "евти": 2295,
      "обикнове": 2296,
      "личи": 2297,
      "статията": 2298,
      "бута": 2299,
      "спокой": 2300,
      "парти": 2301,
      "откри": 2302,
      "ци!": 2303,
      "...и": 2304,
      "стои": 2305,
      "бул": 2306,
      "умре": 2307,
      "нът": 2308,
      ":)))": 2309,
      "рки": 2310,
      "ме,": 2311,
      "те!": 2312,
      "краса": 2313,
      "половината": 2314,
      "родни": 2315,
      "гар": 2316,
      "мор": 2317,
      "изкара": 2318,
      "семейство": 2319,
      "оце": 2320,
      "рани": 2321,
      "мене": 2322,
      "дово": 2323,
      "присъ": 2324,
      "ята.": 2325,
      "коментари": 2326,
      "фро": 2327,
      "деля": 2328,
      "пати": 2329,
      "жението": 2330,
      "рите,": 2331,
      "хри": 2332,
      "някога": 2333,
      "страната": 2334,
      "успех": 2335,
      "оли": 2336,
      "помага": 2337,
      "никаква": 2338,
      "виде": 2339,
      "ник,": 2340,
      "украйна,": 2341,
      "рано": 2342,
      "миси": 2343,
      "нещаст": 2344,
      "офи": 2345,
      "яя": 2346,
      "правилно": 2347,
      "здраво": 2348,
      "ети.": 2349,
      "мера": 2350,
      "дош": 2351,
      "прове": 2352,
      "фир": 2353,
      "лът": 2354,
      "курва": 2355,
      "опера": 2356,
      "успя": 2357,
      "радва": 2358,
      "събра": 2359,
      "ят.": 2360,
      "щия": 2361,
      "служ": 2362,
      "сериоз": 2363,
      "ау": 2364,
      "зер": 2365,
      "украинците": 2366,
      "фъ": 2367,
      "извън": 2368,
      "ха-": 2369,
      "хал": 2370,
      "възду": 2371,
      "играе": 2372,
      "цър": 2373,
      "често": 2374,
      "някакъв": 2375,
      "плаши": 2376,
      "национа": 2377,
      "хти": 2378,
      "поре": 2379,
      "дил": 2380,
      "съществу": 2381,
      "ети.пв": 2382,
      "лекар": 2383,
      "обла": 2384,
      "новата": 2385,
      "диa": 2386,
      "дупе": 2387,
      "гъза": 2388,
      "хттпс://бит.лъ/2": 2389,
      "к'во": 2390,
      "пс": 2391,
      "поя": 2392,
      "роб": 2393,
      "бур": 2394,
      "високо": 2395,
      "г,": 2396,
      "цве": 2397,
      "ш!": 2398,
      "права": 2399,
      "гия": 2400,
      "тък": 2401,
      "25": 2402,
      "мафи": 2403,
      "цион": 2404,
      "вечер": 2405,
      "компа": 2406,
      "жу": 2407,
      "нена": 2408,
      "мара": 2409,
      "жива": 2410,
      "държат": 2411,
      "здрав": 2412,
      "поредната": 2413,
      "израел": 2414,
      "тари": 2415,
      "кате": 2416,
      "тик": 2417,
      "гори": 2418,
      "съпру": 2419,
      "акъл": 2420,
      "кани": 2421,
      "киро": 2422,
      "13": 2423,
      "тряб": 2424,
      "последните": 2425,
      "сват": 2426,
      "йо": 2427,
      "му.": 2428,
      "анг": 2429,
      "ита": 2430,
      "каш": 2431,
      "нещата": 2432,
      "чени": 2433,
      "стар": 2434,
      "хвърля": 2435,
      "раке": 2436,
      "независи": 2437,
      "загуби": 2438,
      "реша": 2439,
      "чудо": 2440,
      "армия": 2441,
      "нагло": 2442,
      "важно": 2443,
      "ме.": 2444,
      "пача": 2445,
      "прият": 2446,
      "обръ": 2447,
      "блиц": 2448,
      "милиона": 2449,
      "мба": 2450,
      "шните": 2451,
      "кор": 2452,
      "дола": 2453,
      "ститу": 2454,
      "кува": 2455,
      "министър": 2456,
      "останалите": 2457,
      "80": 2458,
      "малка": 2459,
      "леле": 2460,
      "тхе": 2461,
      "тебе": 2462,
      "кору": 2463,
      "пала": 2464,
      "гене": 2465,
      "рката": 2466,
      "чка,": 2467,
      "шките": 2468,
      "дала": 2469,
      "значение": 2470,
      "цели": 2471,
      "пука": 2472,
      "говорим": 2473,
      "\"!": 2474,
      "вци": 2475,
      "програ": 2476,
      "приказ": 2477,
      "абсолютно": 2478,
      "ядре": 2479,
      "излага": 2480,
      "прост": 2481,
      "менно": 2482,
      "фут": 2483,
      "неграмот": 2484,
      "ясно,": 2485,
      "проблем": 2486,
      "бизнес": 2487,
      "възможно": 2488,
      "17": 2489,
      "нение": 2490,
      "сила": 2491,
      "изви": 2492,
      "струва": 2493,
      "реално": 2494,
      "н!": 2495,
      "нау": 2496,
      "пале": 2497,
      "късно": 2498,
      "знаем": 2499,
      "въпреки": 2500,
      "агре": 2501,
      "ете": 2502,
      "дин": 2503,
      "стани": 2504,
      "краката": 2505,
      "напълно": 2506,
      "ди.": 2507,
      "снимка": 2508,
      "дко": 2509,
      "таз": 2510,
      "зата": 2511,
      "мето": 2512,
      "информа": 2513,
      "човече": 2514,
      "зва": 2515,
      "член": 2516,
      "наред": 2517,
      "тори": 2518,
      "остана": 2519,
      "взима": 2520,
      "сква": 2521,
      "лета": 2522,
      "дол": 2523,
